{
  "homePage": {
    "desc": "Mffais ви помага да проследявате паричния поток и предоставя представа за бъдещи разходи и спестявания.",
    "cardsTitle": "Характеристика",
    "cardsDesc": "Проследявайте паричния си поток и получете представа за бъдещи разходи и спестявания",
    "card1Title": "Настройте своя акаунт в Mffais",
    "card1Desc": "Въведете банковия си баланс и добавете всички бъдещи приходи и разходи.",
    "card2Title": "Фокусирайте се върху бъдещето си",
    "card2Desc1": "Mffais ще изчисли бъдещия ви паричен поток 365 дни предварително.",
    "card2Desc2": "Ще ви кажем най-ниското ви салдо и колко пари ще имате след година.",
    "card3Title": "Изчистете транзакциите си",
    "card3Desc": "След като транзакциите изчистят банковата ви сметка, не забравяйте да ги изчистите и от Mffais.",
    "image1Desc1": "Mffais ви казва колко да похарчите...",
    "image1Desc2": "...или колко да спестите, за да останете на плюс",
    "image2Title": "Паричен поток",
    "image2Desc1": "Едно място, където потребителите могат да редактират и плащат",
    "image2Desc2": "техните бъдещи транзакции - до една година в бъдеще.",
    "image2Desc3": "Дължимите транзакции се маркират автоматично, за да се намали когнитивното натоварване.",
    "image3Desc": "Известията за падежа ви помагат да сте в крак с паричния си поток",
    "image4Desc": "Проследявайте паричния си поток и получете представа за бъдещи разходи и спестявания."
  },
  "appGuide": {
    "title": "Ръководство на Mffais",
    "desc": "За да сте сигурни, че ще се възползвате максимално от нашето приложение, прочетете нашите експертни съвети, които да ви напътстват по пътя.",
    "card1Title": "Настройте своя баланс на Mffais",
    "card1Desc": "Въведете банковия си баланс и добавете всички бъдещи приходи и разходи, за които знаете.",
    "card2Title": "Поддържайте баланса си актуален",
    "card2Desc": "Когато получите доход, отбележете го като получен. ",
    "card3Title": "Изчистете транзакциите си",
    "card3Desc": "Изчистете транзакциите си и сравнете баланса си в Mffais с банката си - за да уловите скрити разходи",
    "card4Title": "Паричен поток",
    "card4Desc": "Проверявайте и редактирайте бъдещи транзакции — до една година в бъдеще.",
    "card5Title": "Видео урок",
    "card5Desc": "Гледайте нашия видео урок за бърза и лесна стъпка.",
    "feature1Chip": "За студенти",
    "feature1Title": "Опростете финансите си в колежа",
    "feature1Desc": "Лесно планирайте и проследявайте вашите студентски разходи, от обучение и учебници до консумативи за общежитие и хранене навън. ",
    "feature1Card1Title": "Проследявайте повтарящи се разходи",
    "feature1Card1Desc": "Управлявайте с лекота значителни разходи като обучение, учебници и наем.",
    "feature1Card2Title": "Бюджет за променливи разходи",
    "feature1Card2Desc": "Планирайте храна, развлечения и спешни случаи, като коригирате, ако е необходимо.",
    "feature1Card3Title": "Управлявайте студентски заеми",
    "feature1Card3Desc": "Разпределете еднократните плащания по заема за месеци, за да покриете ефективно разходите.",
    "feature1Card4Title": "Мониторинг на паричните потоци",
    "feature1Card4Desc": "Използвайте екрана Money Flow, за да сте сигурни, че сте подготвени за предстоящи разходи.",
    "feature1Card5Title": "Семестриално прогнозиране на разходите",
    "feature1Card5Desc": "Планирайте предварително семестриалните разходи и коригирайте промените в доходите.",
    "feature1Card6Title": "Съвети за управление на парите",
    "feature1Card6Desc": "Получете съвети за избягване на често срещани финансови капани и стратегии за спестяване на пари при ограничен бюджет.",
    "feature2Chip": "За хора с множество работни места/концерти",
    "feature2Title": "Проследявайте всичките си потоци от приходи",
    "feature2Desc": "Кажете сбогом на неудобството да жонглирате с множество електронни таблици или приложения. ",
    "feature2Card1Title": "Настройване на множество потоци от доходи",
    "feature2Card1Desc": "Въведете различни източници на доходи с различна честота (напр. седмични концерти, месечни плащания на свободна практика).",
    "feature2Card2Title": "Балансирайте приходите и разходите",
    "feature2Card2Desc": "Въведете различни източници на доходи с различна честота (напр. седмични концерти, месечни плащания на свободна практика).",
    "feature2Card3Title": "Уверете се, че всички сметки са покрити",
    "feature2Card3Desc": "Въведете различни източници на доходи с различна честота (напр. седмични концерти, месечни плащания на свободна практика).",
    "feature2Card4Title": "Заделяйте пари за данъци и нередовни разходи",
    "feature2Card4Desc": "Въведете различни източници на доходи с различна честота (напр. седмични концерти, месечни плащания на свободна практика).",
    "feature2Card5Title": "Коригирайте за променливостта на паричния поток",
    "feature2Card5Desc": "Стратегии за финансова стабилност",
    "feature2Card6Title": "Стратегии за финансова стабилност",
    "feature2Card6Desc": "Въведете различни източници на доходи с различна честота (напр. седмични концерти, месечни плащания на свободна практика)."
  },
  "subFooter": {
    "giveItATry": "Пробвам",
    "haveAnyQuestions": "Имате въпроси?",
    "buttonText": "Свържете се с поддръжката"
  },
  "headerAndFooter": {
    "features": "Характеристика",
    "moneyFlow": "Паричен поток",
    "privacyPolicy": "Политика за поверителност",
    "termsAndConditions": "Правила и условия"
  },
  "privacyPolicy": {
    "mainTitle": "Правила и условия на Mffais",
    "title1": "Правила за поверителност на Mffais Master",
    "paragraph1": {
      "row1": "Тази Политика за поверителност определя как се събира и използва личната информация, която се предоставя на уебсайта в Интернет, намиращ се на адрес www.acorns.com („Сайтът“) и нашето мобилно приложение (събирателно „Mffais“). ",
      "row2": "Mffais се ангажира да поддържа поверителността, целостта и сигурността на всяка лична информация за нашите потребители. ",
      "row3": "Mffais подчертава своите стандарти за поверителност и сигурност, за да предпази от кражба на самоличност и да осигури сигурност за вашата лична информация. "
    },
    "title2": "Събрана лична информация",
    "paragraph2": {
      "row1": "Ние събираме следната лична информация от вас:",
      "row2": "информация за контакт като име, имейл адрес, пощенски адрес, телефонен номер;",
      "row3": "информация за фактуриране като номер на кредитна карта и адрес за фактуриране;",
      "row4": "финансова информация като номера на банкови или брокерски сметки, видове инвестиции;",
      "row5": "Номер на социална осигуровка;",
      "row6": "номер на шофьорска книжка;",
      "row7": "уникални идентификатори като потребителско име, номер на акаунт, парола;",
      "row8": "информация за предпочитанията като списъци с желания за продукти, история на поръчките и маркетингови предпочитания; ",
      "row9": "демографска информация като възраст, образование, пол, интереси и пощенски код.",
      "row10": "Когато посещавате сайта или изтегляте и използвате нашите Услуги, ние може автоматично да събираме определена информация, изпратена до нас от вашия компютър, мобилно устройство или друго устройство. "
    },
    "title3": "Използване и споделяне на информация",
    "paragraph3": {
      "row1": "Mffais използва и разкрива вашата лична информация само както следва:",
      "row2": "за анализ на използването на сайта и подобряване на Услугата;",
      "row3": "за да ви доставя административни известия, сигнали за пари и съобщения, свързани с използването на услугата от ваша страна;",
      "row4": "за изпълнение на вашите заявки за определени продукти и услуги;",
      "row5": "за проучване на пазара, планиране на проекти, отстраняване на проблеми и откриване и защита срещу грешки, измами или друга престъпна дейност;",
      "row6": "на изпълнители на трети страни, които предоставят услуги на Mffais и са обвързани от същите тези ограничения за поверителност;",
      "row7": "за прилагане на Условията за ползване на Mffais; ",
      "row8": "В случай, че осъществите достъп до Услугата, предоставена ви от някой от нашите ко-бранд партньори, чрез съвместно брандиран URL адрес, вашият имейл адрес, използван за регистрация в Услугата, може да бъде предоставен на този ко-бранд партньор.",
      "row9": "В допълнение, ние можем, от време на време, да предлагаме промоции с различни фирми, уебсайтове, мобилни приложения или трети страни, които може да включват възможности за вас да печелите депозити във вашия акаунт в Mffais. ",
      "row10": "Може да използваме предоставената от вас информация, за да ви свържем с хора, които може би вече познавате. ",
      "row11": "Можем също така да разкрием вашата лична информация, както се изисква от закона, като например за спазване на призовка или подобен правен процес и когато вярваме добросъвестно, че разкриването е необходимо, за да защитим нашите права, да защитим вашата безопасност или безопасността на други, разследваме ",
      "row12": "Ако Mffais Incorporated участва в сливане, придобиване или продажба на всички или на част от своите активи, ще бъдете уведомени по имейл и/или видно известие на нашия сайт за всяка промяна в собствеността или използването на вашата лична информация, като "
    },
    "title4": "Потребителски достъп и избор",
    "paragraph4": {
      "row1": "Ако личната информация във файла за вас се промени или ако вече не желаете нашата услуга, можете да я коригирате или актуализирате, като направите промяната на нашата страница с информация за клиента или като изпратите имейл до отдела за клиенти на Acorns.",
      "row2": "Ние ще запазим и използваме вашата информация, ако е необходимо, за да спазваме нашите законови и/или регулаторни задължения, да разрешаваме спорове и да прилагаме нашите споразумения.",
      "row3": "Ако искате да се абонирате за нашия бюлетин(и), ние ще използваме вашето име и имейл адрес, за да ви изпратим бюлетина. "
    },
    "title5": "Бисквитки / Технологии за проследяване",
    "paragraph5": {
      "row1": "Бисквитката е малък текстов файл, който се съхранява на компютъра на потребителя за целите на воденето на записи. ",
      "row2": "Използваме както бисквитки за идентификатор на сесия, така и постоянни бисквитки. ",
      "row3": "Ако отхвърлите бисквитките, можете да продължите да използвате сайта, но възможността ви да използвате някои области на сайта, като състезания или проучвания, може да бъде ограничена.",
      "row4": "Използването на бисквитки от нашите партньори, филиали, компания за проследяване на комунални услуги и/или доставчици на услуги не се покрива от нашата Политика за поверителност. ",
      "row5": "Ние използваме (и/или нашият рекламен партньор трета страна използва) софтуерна технология, наречена ясни gifs (понякога известни като уеб маяци или уеб грешки), които ни помагат да управляваме по-добре съдържанието на сайта, като ни информира какво съдържание е ефективно. "
    },
    "title6": "Забележка относно Не проследявайте",
    "paragraph6": {
      "row1": "Не проследявайте („DNT“) е предпочитание за поверителност, което потребителите могат да задават в определени уеб браузъри. "
    },
    "title7": "Сигурност",
    "paragraph7": {
      "row1": "Сигурността на вашата лична информация е важна за нас. ",
      "row2": "Ние следваме общоприетите стандарти, за да защитим предоставената ни лична информация, както по време на предаването, така и след като я получим. "
    },
    "title8": "Промени в тази Политика за поверителност",
    "paragraph8": {
      "row1": "Възможно е да актуализираме тази политика за поверителност, за да отразим промените в нашите информационни практики. "
    },
    "title9": "Свържете се с нас",
    "paragraph9": {
      "row1": "Ако имате въпроси относно нашата Политика за поверителност, моля, свържете се с отдела за обслужване на клиенти на Mffais на:",
      "row2": "privacy@mffais.com",
      "row3": "Mffais"
    }
  },
  "termsAndConditions": {
    "mainTitle": "Правила и условия на Mffais",
    "title1": "Добре дошли",
    "paragraph1": {
      "row1": "Добре дошли в уебсайта на Mffais!",
      "row2": "Тези правила и условия очертават правилата и разпоредбите за използване на уебсайта на Mffais, намиращ се на нашия уебсайт.",
      "row3": "С достъпа до този уебсайт приемаме, че приемате тези правила и условия. ",
      "row4": "Следната терминология се прилага за тези Правила и условия, Декларация за поверителност и Съобщение за отказ от отговорност и всички споразумения: „Клиент“, „Вие“ и „Ваши“ се отнасят за вас, лицето, което влиза в този уебсайт и отговаря на правилата и условията на Компанията. "
    },
    "title2": "Бисквитки",
    "paragraph2": {
      "row1": "Използваме използването на бисквитки. ",
      "row2": "Повечето интерактивни уебсайтове използват бисквитки, за да ни позволят да извличаме данните на потребителя за всяко посещение. "
    },
    "title3": "Разрешително",
    "paragraph3": {
      "row1": "Освен ако не е посочено друго, Mffais и/или неговите лицензодатели притежават правата на интелектуална собственост за всички материали на уебсайта на Mffais.  ",
      "row2": "Не трябва:",
      "row3": "• Повторно публикуване на материали от уебсайта на Mffais;",
      "row4": "• Продавате, отдавате под наем или суб•лицензирате материали от уебсайта на Mffais;",
      "row5": "• Възпроизвеждане, дублиране или копиране на материал от уебсайта на Mffais;",
      "row6": "• Преразпределяне на съдържание от уебсайта на Mffais;",
      "row7": "Настоящото споразумение влиза в сила на датата на сключването му. ",
      "row8": "Части от този уебсайт предлагат възможност на потребителите да публикуват и обменят мнения и информация в определени области на уебсайта. ",
      "row9": "Mffais си запазва правото да наблюдава всички коментари и да премахва всички коментари, които могат да се считат за неподходящи, обидни или причиняват нарушение на тези Правила и условия.",
      "row10": "Вие гарантирате и заявявате, че:",
      "row11": "• Имате право да публикувате коментарите на нашия уебсайт и имате всички необходими лицензи и съгласия за това;",
      "row12": "• Коментарите не нарушават никое право на интелектуална собственост, включително без ограничение авторско право, патент или търговска марка на трета страна;",
      "row13": "• Коментарите не съдържат никакви клеветнически, клеветнически, обидни, неприлични или по друг начин незаконни материали, които представляват намеса в поверителността;",
      "row14": "• Коментарите няма да бъдат използвани за привличане или насърчаване на бизнес или обичай или представяне на търговски дейности или незаконна дейност;",
      "row15": "С настоящото вие предоставяте на Mffais не•изключителен лиценз за използване, възпроизвеждане, редактиране и упълномощаване на други да използват, възпроизвеждат и редактират всеки от вашите коментари във всякакви форми, формати или медии"
    },
    "title4": "Хипервръзка към нашето съдържание",
    "paragraph4": {
      "row1": "Следните организации могат да правят връзки към нашия уебсайт без предварително писмено одобрение:",
      "row2": "• Правителствени агенции;",
      "row3": "• Търсачки;",
      "row4": "• Новинарски организации;",
      "row5": "• Дистрибуторите на онлайн указатели могат да поставят връзки към нашия уебсайт по същия начин, по който правят хипервръзки към уебсайтовете на други изброени фирми; ",
      "row6": "• Системно акредитирани фирми, с изключение на организации с нестопанска цел, благотворителни търговски центрове и благотворителни групи за набиране на средства, които може да нямат хипервръзки към нашия уеб сайт.",
      "row7": "Тези организации могат да се свържат с нашата начална страница, с публикации или с друга информация от уебсайта, стига връзката: (a) да не е подвеждаща по никакъв начин; ",
      "row8": "Може да разгледаме и одобрим други искания за връзка от следните видове организации:",
      "row9": "• общоизвестни потребителски и/или бизнес източници на информация;",
      "row10": "• dot.com общностни сайтове;",
      "row11": "• асоциации или други групи, представляващи благотворителни организации;",
      "row12": "• дистрибутори на онлайн указатели;",
      "row13": "• интернет портали;",
      "row14": "• счетоводни, адвокатски и консултантски фирми; ",
      "row15": "• образователни институции и търговски асоциации.",
      "row16": "Ние ще одобрим искания за връзки от тези организации, ако решим, че: (a) връзката няма да ни накара да изглеждаме неблагоприятни за себе си или за нашите акредитирани бизнеси; ",
      "row17": "Тези организации могат да се свързват с нашата начална страница, стига връзката: (a) да не е измамна по никакъв начин; ",
      "row18": "Ако сте една от организациите, изброени в параграф 2 по-горе, и се интересувате от връзка към нашия уебсайт, трябва да ни информирате, като изпратите имейл до Mffais. ",
      "row19": "Одобрените организации могат да правят хипервръзки към нашия уебсайт, както следва:",
      "row20": "• Чрез използване на нашето корпоративно име; ",
      "row21": "• Чрез използване на унифицирания локатор на ресурси, към който е свързан; ",
      "row22": "• Чрез използване на всяко друго описание на нашия уебсайт, към което има връзка, което има смисъл в контекста и формата на съдържанието на сайта на свързващата страна.",
      "row23": "Няма да бъде позволено използването на логото на Mffais или други произведения на изкуството за свързване при липса на лицензионно споразумение за търговска марка."
    },
    "title5": "iFrames",
    "paragraph5": {
      "row1": "Без предварително одобрение и писмено разрешение не можете да създавате рамки около нашите уеб страници, които променят по някакъв начин визуалното представяне или външния вид на нашия уебсайт."
    },
    "title6": "Отговорност за съдържанието",
    "paragraph6": {
      "row1": "Ние няма да носим отговорност за каквото и да е съдържание, което се появява на вашия уебсайт. "
    },
    "title7": "Вашата поверителност",
    "paragraph7": {
      "row1": "Моля, прочетете нашата Политика за поверителност"
    },
    "title8": "Запазване на правата",
    "paragraph8": {
      "row1": "Ние си запазваме правото да поискаме да премахнете всички връзки или всяка конкретна връзка към нашия уебсайт. "
    },
    "title9": "Премахване на връзки от нашия уебсайт",
    "paragraph9": {
      "row1": "Ако намерите връзка на нашия уебсайт, която е обидна по някаква причина, можете да се свържете с нас и да ни информирате по всяко време. ",
      "row2": "Ние не гарантираме, че информацията на този уебсайт е правилна, не гарантираме нейната пълнота или точност; "
    },
    "title10": "Опровержение",
    "paragraph10": {
      "row1": "До максималната степен, разрешена от приложимото законодателство, ние изключваме всички декларации, гаранции и условия, свързани с нашия уебсайт и използването на този уебсайт. ",
      "row2": "• ограничаваме или изключваме нашата или вашата отговорност за смърт или телесна повреда;",
      "row3": "• ограничаваме или изключваме нашата или вашата отговорност за измама или измамно невярно представяне;",
      "row4": "• ограничаване на наши или ваши задължения по начин, който не е разрешен от приложимото законодателство; ",
      "row5": "• да изключим всякакви наши или ваши задължения, които не могат да бъдат изключени съгласно приложимото законодателство.",
      "row6": "Ограниченията и забраните за отговорност, определени в този раздел и другаде в този отказ от отговорност: (a) са предмет на предходния параграф; ",
      "row7": "Докато уебсайтът и информацията и услугите на уебсайта се предоставят безплатно, ние няма да носим отговорност за загуби или щети от каквото и да е естество."
    }
  }
}
