{
  "homePage": {
    "desc": "Мффаис вам помаже да пратите ток новца и пружа увид у будућу потрошњу и уштеде.",
    "cardsTitle": "Карактеристике",
    "cardsDesc": "Пратите свој новчани ток и стекните увид у будућу потрошњу и уштеде",
    "card1Title": "Подесите свој Мффаис налог",
    "card1Desc": "Унесите стање у банци и додајте све будуће приходе и трошкове.",
    "card2Title": "Фокусирајте се на своју будућност",
    "card2Desc1": "Мффаис ће израчунати ваш будући ток новца 365 дана унапред.",
    "card2Desc2": "Рећи ћемо вам ваше најниже стање и колико новца ћете имати након годину дана.",
    "card3Title": "Очистите своје трансакције",
    "card3Desc": "Након што трансакције обришу ваш банковни рачун, обавезно их очистите и од Мффаис-а.",
    "image1Desc1": "Мффаис вам говори колико да потрошите...",
    "image1Desc2": "...или колико да уштедиш да останеш у плусу",
    "image2Title": "Ток новца",
    "image2Desc1": "Једно место где корисници могу да уређују и плаћају",
    "image2Desc2": "њихове будуће трансакције - до годину дана у будућности.",
    "image2Desc3": "Доспеле трансакције се аутоматски означавају да би се смањило когнитивно оптерећење.",
    "image3Desc": "Обавештења о датуму доспећа вам помажу да останете у току са својим новчаним токовима",
    "image4Desc": "Пратите свој новчани ток и стекните увид у будућу потрошњу и уштеде."
  },
  "appGuide": {
    "title": "Мффаис гуиде",
    "desc": "Да бисте били сигурни да ћете максимално искористити нашу апликацију, прочитајте наше стручне савете који ће вас водити на путу.",
    "card1Title": "Подесите свој Мффаис баланс",
    "card1Desc": "Унесите стање у банци и додајте све будуће приходе и трошкове којих сте свесни.",
    "card2Title": "Одржавајте своје стање ажурним",
    "card2Desc": "Када добијете приход, означите га као примљено. ",
    "card3Title": "Очистите своје трансакције",
    "card3Desc": "Очистите своје трансакције и упоредите свој Мффаис стање са банком – да бисте ухватили скривене трошкове",
    "card4Title": "Ток новца",
    "card4Desc": "Проверите и уредите будуће трансакције — до годину дана у будућности.",
    "card5Title": "Видео туториал",
    "card5Desc": "Погледајте наш видео туторијал за брзо и једноставно упутство.",
    "feature1Chip": "За студенте",
    "feature1Title": "Поједноставите своје факултетске финансије",
    "feature1Desc": "Лако планирајте и пратите своје студентске трошкове, од школарине и уџбеника до потрепштина у студентским домовима и ресторана. ",
    "feature1Card1Title": "Пратите периодичне трошкове",
    "feature1Card1Desc": "Са лакоћом управљајте значајним трошковима као што су школарина, уџбеници и изнајмљивање.",
    "feature1Card2Title": "Буџет за варијабилне трошкове",
    "feature1Card2Desc": "Планирајте храну, забаву и хитне случајеве, прилагођавајући се по потреби.",
    "feature1Card3Title": "Управљајте студентским кредитима",
    "feature1Card3Desc": "Распоредите паушалне отплате кредита на месеце да бисте ефикасно покрили трошкове.",
    "feature1Card4Title": "Праћење тока новца",
    "feature1Card4Desc": "Користите екран Ток новца да бисте били сигурни да сте спремни за предстојеће трошкове.",
    "feature1Card5Title": "Предвиђање трошкова семестра",
    "feature1Card5Desc": "Планирајте унапред семестралне трошкове и прилагодите се променама у приходима.",
    "feature1Card6Title": "Савети за управљање новцем",
    "feature1Card6Desc": "Примите савете о избегавању уобичајених финансијских замки и стратегијама за уштеду новца уз ограничен буџет.",
    "feature2Chip": "За људе са више послова/наступа",
    "feature2Title": "Пратите све своје токове прихода",
    "feature2Desc": "Реците збогом мукама жонглирања са више табела или апликација. ",
    "feature2Card1Title": "Постављање вишеструких токова прихода",
    "feature2Card1Desc": "Унесите различите изворе прихода са различитим учесталостима (нпр. недељне свирке, месечне уплате слободњака).",
    "feature2Card2Title": "Биланс прихода и расхода",
    "feature2Card2Desc": "Унесите различите изворе прихода са различитим учесталостима (нпр. недељне свирке, месечне уплате слободњака).",
    "feature2Card3Title": "Уверите се да су сви рачуни покривени",
    "feature2Card3Desc": "Унесите различите изворе прихода са различитим учесталостима (нпр. недељне свирке, месечне уплате слободњака).",
    "feature2Card4Title": "Одвојите новац за порезе и нередовне трошкове",
    "feature2Card4Desc": "Унесите различите изворе прихода са различитим учесталостима (нпр. недељне свирке, месечне уплате слободњака).",
    "feature2Card5Title": "Прилагодите варијабилност новчаних токова",
    "feature2Card5Desc": "Стратегије финансијске стабилности",
    "feature2Card6Title": "Стратегије финансијске стабилности",
    "feature2Card6Desc": "Унесите различите изворе прихода са различитим учесталостима (нпр. недељне свирке, месечне уплате слободњака)."
  },
  "subFooter": {
    "giveItATry": "Покушати",
    "haveAnyQuestions": "Имате ли питања?",
    "buttonText": "Контактирајте подршку"
  },
  "headerAndFooter": {
    "features": "Карактеристике",
    "moneyFlow": "Ток новца",
    "privacyPolicy": "Правила о приватности",
    "termsAndConditions": "Услови"
  },
  "privacyPolicy": {
    "mainTitle": "Услови и одредбе Мффаис-а",
    "title1": "Мффаис Мастер политика приватности",
    "paragraph1": {
      "row1": "Ова Политика приватности утврђује како се прикупљају и користе лични подаци, који се налазе на Интернет веб локацији која се налази на ввв.ацорнс.цом („Сајт“) и нашој мобилној апликацији (заједно „Мффаис“). ",
      "row2": "Мффаис је посвећен одржавању поверљивости, интегритета и безбедности свих личних података о нашим корисницима. ",
      "row3": "Мффаис наглашава своје стандарде приватности и безбедности како би се заштитио од крађе идентитета и обезбедио сигурност за ваше личне податке. "
    },
    "title2": "Прикупљени лични подаци",
    "paragraph2": {
      "row1": "Од вас прикупљамо следеће личне податке:",
      "row2": "контакт информације као што су име, адреса е-поште, поштанска адреса, број телефона;",
      "row3": "информације о наплати као што су број кредитне картице и адреса за наплату;",
      "row4": "финансијске информације као што су бројеви банковних или брокерских рачуна, врсте улагања;",
      "row5": "Број социјалног осигурања;",
      "row6": "број возачке дозволе;",
      "row7": "јединствени идентификатори као што су корисничко име, број рачуна, лозинка;",
      "row8": "информације о преференцијама као што су листе жеља производа, историја поруџбина и маркетиншке поставке; ",
      "row9": "демографске информације као што су старост, образовање, пол, интересовања и поштански број.",
      "row10": "Када посетите Сајт или преузмете и користите наше Услуге, можемо аутоматски да прикупљамо одређене информације које нам шаље ваш рачунар, мобилни уређај или било који други уређај. "
    },
    "title3": "Коришћење и дељење информација",
    "paragraph3": {
      "row1": "Мффаис користи и открива ваше личне податке само на следећи начин:",
      "row2": "да анализира коришћење сајта и побољша услугу;",
      "row3": "да вам испоручи сва административна обавештења, новчана упозорења и комуникације релевантне за ваше коришћење Услуге;",
      "row4": "да испуни ваше захтеве за одређене производе и услуге;",
      "row5": "за истраживање тржишта, планирање пројеката, решавање проблема и откривање и заштиту од грешака, преваре или других криминалних активности;",
      "row6": "уговарачима трећих страна који пружају услуге Мффаис-у и који су везани овим истим ограничењима приватности;",
      "row7": "да спроводи Мффаис-ове Услове коришћења; ",
      "row8": "У случају да приступите Услузи коју вам је пружио један од наших ко-бренд партнера, преко кобрендиране УРЛ адресе, ваша адреса е-поште која се користи за регистрацију на Услугу може бити достављена том ко-бренд партнеру.",
      "row9": "Поред тога, с времена на време можемо да понудимо промоције са различитим предузећима, веб локацијама, мобилним апликацијама или трећим лицима, што може укључивати могућности да зарадите депозите у оквиру вашег Мффаис налога. ",
      "row10": "Можемо користити информације које нам дате да бисмо вас повезали са људима које можда већ познајете. ",
      "row11": "Такође можемо да откријемо ваше личне податке у складу са законом, на пример да бисмо се придржавали судског позива или сличног правног поступка и када верујемо у доброј намери да је откривање неопходно да бисмо заштитили наша права, заштитили вашу безбедност или безбедност других, истражили ",
      "row12": "Ако је Мффаис Инцорпоратед укључен у спајање, куповину или продају целокупне или дела своје имовине, бићете обавештени путем е-поште и/или истакнутог обавештења на нашем сајту о свакој промени власништва или коришћења ваших личних података, као "
    },
    "title4": "Приступ корисника и избор",
    "paragraph4": {
      "row1": "Ако се лични подаци који се налазе за вас промене, или ако више не желите нашу услугу, можете да их исправите или ажурирате тако што ћете извршити промену на нашој страници са информацијама о клијентима или слањем е-поште корисничкој служби Ацорнс.",
      "row2": "Задржаћемо и користити ваше податке по потреби да бисмо испунили наше законске и/или регулаторне обавезе, решили спорове и спровели наше споразуме.",
      "row3": "Ако желите да се претплатите на наше билтен(е), користићемо ваше име и адресу е-поште да вам пошаљемо билтен. "
    },
    "title5": "Колачићи / Технологије за праћење",
    "paragraph5": {
      "row1": "Колачић је мала текстуална датотека која се чува на рачунару корисника за потребе чувања података. ",
      "row2": "Користимо и колачиће ИД сесије и трајне колачиће. ",
      "row3": "Ако одбијете колачиће, и даље можете да користите Сајт, али ваша могућност да користите неке делове Сајта, као што су такмичења или анкете, може бити ограничена.",
      "row4": "Коришћење колачића од стране наших партнера, филијала, комуналних предузећа за праћење и/или добављача услуга није покривено нашом Политиком приватности. ",
      "row5": "Користимо (и/или наш независни партнер за оглашавање користи) софтверску технологију звану јасни гифови (понекад познати као веб светионици или веб грешке), која нам помаже да боље управљамо садржајем на Сајту тако што нас обавештавају који је садржај ефикасан. "
    },
    "title6": "Обавештење о не праћењу",
    "paragraph6": {
      "row1": "Не прати („ДНТ“) је поставка приватности коју корисници могу да подесе у одређеним веб прегледачима. "
    },
    "title7": "Безбедност",
    "paragraph7": {
      "row1": "Безбедност ваших личних података нам је важна. ",
      "row2": "Пратимо опште прихваћене стандарде за заштиту личних података који су нам достављени, како током преноса тако и када их примимо. "
    },
    "title8": "Промене ове Политике приватности",
    "paragraph8": {
      "row1": "Можемо ажурирати ову политику приватности како бисмо одражавали промене у нашој пракси информисања. "
    },
    "title9": "Контактирајте нас",
    "paragraph9": {
      "row1": "Ако имате било каквих питања о нашој политици приватности, контактирајте Мффаис корисничку подршку на:",
      "row2": "приваци@мффаис.цом",
      "row3": "Мффаис"
    }
  },
  "termsAndConditions": {
    "mainTitle": "Услови и одредбе Мффаис-а",
    "title1": "Добродошли",
    "paragraph1": {
      "row1": "Добродошли на веб локацију Мффаис!",
      "row2": "Ови услови и одредбе наводе правила и прописе за коришћење Мффаис-ове веб странице, која се налази на нашој веб страници.",
      "row3": "Приступањем овој веб страници претпостављамо да прихватате ове услове и одредбе. ",
      "row4": "Следећа терминологија се примењује на ове Услове и одредбе, Изјаву о приватности и Обавештење о одрицању одговорности и све уговоре: „Клијент“, „Ви“ и „Ваш“ се односе на вас, особу која се пријављује на овој веб страници и у складу је са одредбама и условима Компаније. "
    },
    "title2": "Колачићи",
    "paragraph2": {
      "row1": "Користимо употребу колачића. ",
      "row2": "Већина интерактивних веб локација користи колачиће како би нам омогућили да преузмемо податке о кориснику за сваку посету. "
    },
    "title3": "Лиценца",
    "paragraph3": {
      "row1": "Осим ако није другачије наведено, Мффаис и/или његови даваоци лиценце поседују права интелектуалне својине за сав материјал на Мффаис веб страници.  ",
      "row2": "Не смеш:",
      "row3": "• Поново објавити материјал са Мффаис веб странице;",
      "row4": "• Продаја, изнајмљивање или подлиценцирање материјала са Мффаис веб странице;",
      "row5": "• Умножавати, умножавати или копирати материјал са Мффаис веб странице;",
      "row6": "• поново дистрибуирати садржај са Мффаис веб странице;",
      "row7": "Овај Уговор почиње да важи на дан потписивања. ",
      "row8": "Делови ове веб странице пружају могућност корисницима да објављују и размењују мишљења и информације у одређеним областима веб странице. ",
      "row9": "Мффаис задржава право да прати све коментаре и да уклони све коментаре који се могу сматрати неприкладним, увредљивим или изазивају кршење ових Услова и одредби.",
      "row10": "Гарантујете и потврђујете да:",
      "row11": "• Имате право да постављате коментаре на нашој веб страници и имате све потребне лиценце и сагласности за то;",
      "row12": "• Коментари не нарушавају ниједно право интелектуалне својине, укључујући без ограничења ауторска права, патент или жиг било које треће стране;",
      "row13": "• Коментари не садрже никакав клеветнички, клеветнички, увредљив, непристојан или на други начин незаконит материјал који представља задирање у приватност;",
      "row14": "• Коментари се неће користити за тражење или промовисање пословања или обичаја или представљање комерцијалних активности или незаконитих активности;",
      "row15": "Овим дајете Мффаис-у неексклузивну лиценцу за коришћење, репродукцију, уређивање и овлашћивање других да користе, репродукују и уређују било који од ваших коментара у било ком и свим облицима, форматима или медијима"
    },
    "title4": "Хиперлинк до нашег садржаја",
    "paragraph4": {
      "row1": "Следеће организације могу да повезују нашу веб страницу без претходног писменог одобрења:",
      "row2": "• Владине агенције;",
      "row3": "• Претраживачи;",
      "row4": "• Новинске организације;",
      "row5": "• Онлине дистрибутери каталога могу да повезују нашу веб локацију на исти начин као што хиперлинкују ка веб локацијама других наведених предузећа; ",
      "row6": "• Системски акредитована предузећа осим прикупљања непрофитних организација, добротворних трговачких центара и добротворних група за прикупљање средстава које не смеју имати хиперлинк до наше веб локације.",
      "row7": "Ове организације могу да повезују нашу почетну страницу, публикације или друге информације на веб-сајту све док линк: (а) није на било који начин обмањујући; ",
      "row8": "Можемо размотрити и одобрити друге захтеве за повезивање од следећих типова организација:",
      "row9": "• општепознати извори потрошачких и/или пословних информација;",
      "row10": "• сајтови заједнице дот.цом;",
      "row11": "• удружења или друге групе које представљају добротворне организације;",
      "row12": "• онлајн дистрибутери каталога;",
      "row13": "• интернет портали;",
      "row14": "• рачуноводствене, адвокатске и консултантске фирме; ",
      "row15": "• образовне установе и трговачка удружења.",
      "row16": "Ми ћемо одобрити захтеве за повезивање од ових организација ако одлучимо да: (а) веза не би учинила да изгледамо неповољно према нама самима или нашим акредитованим предузећима; ",
      "row17": "Ове организације могу да се повезују на нашу почетну страницу под условом да веза: (а) није на било који начин обмањујућа; ",
      "row18": "Ако сте једна од организација наведених у ставу 2 изнад и заинтересовани сте за повезивање на нашу веб страницу, морате нас обавестити слањем е•маила Мффаис-у. ",
      "row19": "Одобрене организације могу хипервезу до наше веб странице на следећи начин:",
      "row20": "• Коришћењем нашег корпоративног имена; ",
      "row21": "• Коришћењем јединственог локатора ресурса са којим се повезује; ",
      "row22": "• Коришћењем било ког другог описа нашег веб сајта који је повезан на који има смисла у контексту и формату садржаја на сајту стране која повезује.",
      "row23": "Неће бити дозвољена употреба Мффаис-овог логотипа или других уметничких дела за повезивање без уговора о лиценцирању жига."
    },
    "title5": "иФрамес",
    "paragraph5": {
      "row1": "Без претходног одобрења и писмене дозволе, не можете да креирате оквире око наших веб страница који на било који начин мењају визуелну презентацију или изглед наше веб странице."
    },
    "title6": "Одговорност за садржај",
    "paragraph6": {
      "row1": "Нећемо бити одговорни за било који садржај који се појави на вашој веб страници. "
    },
    "title7": "Ваша приватност",
    "paragraph7": {
      "row1": "Молимо прочитајте нашу Политику приватности"
    },
    "title8": "Резервација права",
    "paragraph8": {
      "row1": "Задржавамо право да захтевамо да уклоните све везе или било коју одређену везу до наше веб странице. "
    },
    "title9": "Уклањање веза са наше веб странице",
    "paragraph9": {
      "row1": "Ако пронађете било коју везу на нашој веб страници која је увредљива из било ког разлога, слободни сте да нас контактирате и обавестите нас у било ком тренутку. ",
      "row2": "Не гарантујемо да су информације на овој веб страници тачне, не гарантујемо њихову потпуност или тачност; "
    },
    "title10": "Одрицање од одговорности",
    "paragraph10": {
      "row1": "У максималној мери дозвољеној важећим законом, искључујемо све изјаве, гаранције и услове који се односе на нашу веб страницу и коришћење ове веб странице. ",
      "row2": "• ограничити или искључити нашу или вашу одговорност за смрт или личну повреду;",
      "row3": "• ограничити или искључити нашу или вашу одговорност за превару или лажно лажно представљање;",
      "row4": "• ограничити било коју нашу или вашу одговорност на било који начин који није дозвољен важећим законом; ",
      "row5": "• искључите било коју од наших или ваших обавеза које не могу бити искључене према важећем закону.",
      "row6": "Ограничења и забране одговорности постављене у овом одељку и другде у овом одрицању одговорности: (а) подлежу претходном ставу; ",
      "row7": "Све док се веб локација и информације и услуге на веб локацији пружају бесплатно, нећемо бити одговорни за било какав губитак или штету било које природе."
    }
  }
}
