{
  "homePage": {
    "desc": "Mffais আপনাকে নগদ প্রবাহ ট্র্যাক করতে সাহায্য করে এবং ভবিষ্যতের খরচ এবং সঞ্চয় সম্পর্কে অন্তর্দৃষ্টি প্রদান করে।",
    "cardsTitle": "বৈশিষ্ট্য",
    "cardsDesc": "আপনার নগদ প্রবাহ ট্র্যাক করুন এবং ভবিষ্যতের খরচ এবং সঞ্চয় সম্পর্কে একটি অন্তর্দৃষ্টি পান",
    "card1Title": "আপনার Mffais অ্যাকাউন্ট সেটআপ করুন",
    "card1Desc": "আপনার ব্যাঙ্ক ব্যালেন্স লিখুন এবং ভবিষ্যতের সমস্ত আয় এবং খরচ যোগ করুন।",
    "card2Title": "আপনার ভবিষ্যতের দিকে মনোযোগ দিন",
    "card2Desc1": "Mffais 365 দিন আগে আপনার ভবিষ্যতের অর্থ প্রবাহ গণনা করবে।",
    "card2Desc2": "আমরা আপনাকে আপনার সর্বনিম্ন ব্যালেন্স এবং এক বছর পর আপনার কত টাকা থাকবে তা জানাব।",
    "card3Title": "আপনার লেনদেন পরিষ্কার করুন",
    "card3Desc": "লেনদেন করার পরে আপনার ব্যাঙ্ক অ্যাকাউন্ট সাফ করে, Mffai থেকেও সেগুলি সাফ করতে ভুলবেন না।",
    "image1Desc1": "এমফাইস আপনাকে কত খরচ করতে হবে তা বলে...",
    "image1Desc2": "...অথবা কালো থাকতে কতটা বাঁচাতে হবে",
    "image2Title": "অর্থ প্রবাহ",
    "image2Desc1": "একটি একক স্থান যেখানে ব্যবহারকারীরা সম্পাদনা করতে এবং চেকআউট করতে পারেন৷",
    "image2Desc2": "তাদের ভবিষ্যতের লেনদেন - ভবিষ্যতে এক বছর পর্যন্ত।",
    "image2Desc3": "জ্ঞানীয় লোড কমাতে প্রাপ্য লেনদেন স্বয়ংক্রিয়ভাবে চিহ্নিত করা হয়।",
    "image3Desc": "নির্ধারিত তারিখের বিজ্ঞপ্তিগুলি আপনাকে আপনার নগদ প্রবাহের শীর্ষে থাকতে সাহায্য করে",
    "image4Desc": "আপনার নগদ প্রবাহ ট্র্যাক করুন এবং ভবিষ্যতের খরচ এবং সঞ্চয় সম্পর্কে একটি অন্তর্দৃষ্টি পান।"
  },
  "appGuide": {
    "title": "Mffais গাইড",
    "desc": "আপনি আমাদের অ্যাপ থেকে সর্বাধিক সুবিধা পান তা নিশ্চিত করতে, আপনাকে পথ দেখানোর জন্য আমাদের বিশেষজ্ঞ টিপস পড়ুন।",
    "card1Title": "আপনার Mffais ব্যালেন্স সেট আপ করুন",
    "card1Desc": "আপনার ব্যাঙ্ক ব্যালেন্স লিখুন এবং ভবিষ্যতের সমস্ত আয় এবং খরচ যোগ করুন যা আপনি জানেন।",
    "card2Title": "আপনার ব্যালেন্স আপ টু ডেট রাখুন",
    "card2Desc": "আপনি যখন একটি আয় পাবেন, এটি প্রাপ্ত হিসাবে চিহ্নিত করুন। ",
    "card3Title": "আপনার লেনদেন পরিষ্কার করুন",
    "card3Desc": "আপনার লেনদেন সাফ করুন এবং আপনার ব্যাঙ্কের সাথে আপনার Mffais ব্যালেন্স তুলনা করুন - লুকানো খরচ ধরার জন্য",
    "card4Title": "অর্থ প্রবাহ",
    "card4Desc": "ভবিষ্যতের লেনদেন পরীক্ষা করুন এবং সম্পাদনা করুন — ভবিষ্যতে এক বছর পর্যন্ত।",
    "card5Title": "চলচ্চিত্র মাধ্যমে শিক্ষা",
    "card5Desc": "একটি দ্রুত এবং সহজ ওয়াকথ্রু জন্য আমাদের ভিডিও টিউটোরিয়াল দেখুন.",
    "feature1Chip": "কলেজ ছাত্রদের জন্য",
    "feature1Title": "আপনার কলেজ আর্থিক সরলীকরণ",
    "feature1Desc": "টিউশন এবং পাঠ্যপুস্তক থেকে শুরু করে ডর্ম সাপ্লাই এবং ডাইনিং আউট পর্যন্ত আপনার ছাত্রদের খরচ সহজে পরিকল্পনা করুন এবং ট্র্যাক করুন। ",
    "feature1Card1Title": "পুনরাবৃত্ত খরচ ট্র্যাক",
    "feature1Card1Desc": "টিউশন, পাঠ্যপুস্তক এবং ভাড়ার মতো উল্লেখযোগ্য খরচগুলি সহজে পরিচালনা করুন।",
    "feature1Card2Title": "পরিবর্তনশীল ব্যয়ের জন্য বাজেট",
    "feature1Card2Desc": "খাদ্য, বিনোদন, এবং জরুরী অবস্থার জন্য পরিকল্পনা করুন, প্রয়োজন অনুযায়ী সামঞ্জস্য করুন।",
    "feature1Card3Title": "ছাত্র ঋণ পরিচালনা করুন",
    "feature1Card3Desc": "দক্ষতার সাথে খরচ কভার করতে কয়েক মাস ধরে একমুঠো ঋণ পেমেন্ট ছড়িয়ে দিন।",
    "feature1Card4Title": "মানি ফ্লো মনিটরিং",
    "feature1Card4Desc": "আপনি আসন্ন খরচের জন্য প্রস্তুত তা নিশ্চিত করতে মানি ফ্লো স্ক্রীন ব্যবহার করুন।",
    "feature1Card5Title": "সেমিস্টার ব্যয়ের পূর্বাভাস",
    "feature1Card5Desc": "সেমিস্টার খরচের জন্য আগে থেকে পরিকল্পনা করুন এবং আয়ের পরিবর্তনের জন্য সামঞ্জস্য করুন।",
    "feature1Card6Title": "মানি ম্যানেজমেন্ট টিপস",
    "feature1Card6Desc": "একটি আঁটসাঁট বাজেটে অর্থ সঞ্চয় করার জন্য সাধারণ আর্থিক ক্ষতি এবং কৌশলগুলি এড়াতে পরামর্শ পান।",
    "feature2Chip": "একাধিক চাকরি/গিগ সহ লোকেদের জন্য",
    "feature2Title": "আপনার সমস্ত আয় স্ট্রিম ট্র্যাক",
    "feature2Desc": "একাধিক স্প্রেডশীট বা অ্যাপ্লিকেশান জাগল করার ঝামেলাকে বিদায় বলুন৷ ",
    "feature2Card1Title": "একাধিক-আয় স্ট্রীম সেট আপ করা হচ্ছে",
    "feature2Card1Desc": "বিভিন্ন ফ্রিকোয়েন্সি সহ বিভিন্ন আয়ের উৎস লিখুন (যেমন, সাপ্তাহিক গিগ, মাসিক ফ্রিল্যান্স পেমেন্ট)।",
    "feature2Card2Title": "আয় এবং ব্যয়ের ভারসাম্য",
    "feature2Card2Desc": "বিভিন্ন ফ্রিকোয়েন্সি সহ বিভিন্ন আয়ের উৎস লিখুন (যেমন, সাপ্তাহিক গিগ, মাসিক ফ্রিল্যান্স পেমেন্ট)।",
    "feature2Card3Title": "সমস্ত বিল কভার করা হয় তা নিশ্চিত করুন",
    "feature2Card3Desc": "বিভিন্ন ফ্রিকোয়েন্সি সহ বিভিন্ন আয়ের উৎস লিখুন (যেমন, সাপ্তাহিক গিগ, মাসিক ফ্রিল্যান্স পেমেন্ট)।",
    "feature2Card4Title": "কর এবং অনিয়মিত ব্যয়ের জন্য অর্থ আলাদা করুন",
    "feature2Card4Desc": "বিভিন্ন ফ্রিকোয়েন্সি সহ বিভিন্ন আয়ের উৎস লিখুন (যেমন, সাপ্তাহিক গিগ, মাসিক ফ্রিল্যান্স পেমেন্ট)।",
    "feature2Card5Title": "নগদ প্রবাহের পরিবর্তনশীলতার জন্য সামঞ্জস্য করুন",
    "feature2Card5Desc": "আর্থিক স্থিতিশীলতার জন্য কৌশল",
    "feature2Card6Title": "আর্থিক স্থিতিশীলতার জন্য কৌশল",
    "feature2Card6Desc": "বিভিন্ন ফ্রিকোয়েন্সি সহ বিভিন্ন আয়ের উৎস লিখুন (যেমন, সাপ্তাহিক গিগ, মাসিক ফ্রিল্যান্স পেমেন্ট)।"
  },
  "subFooter": {
    "giveItATry": "একবার চেষ্টা করে দেখো",
    "haveAnyQuestions": "কোনো প্রশ্ন আছে কি?",
    "buttonText": "যোগাযোগ সমর্থন"
  },
  "headerAndFooter": {
    "features": "বৈশিষ্ট্য",
    "moneyFlow": "অর্থ প্রবাহ",
    "privacyPolicy": "গোপনীয়তা নীতি",
    "termsAndConditions": "শর্তাবলী"
  },
  "privacyPolicy": {
    "mainTitle": "Mffais নিয়ম এবং শর্তাবলী",
    "title1": "Mffais মাস্টার গোপনীয়তা নীতি",
    "paragraph1": {
      "row1": "এই গোপনীয়তা নীতি নির্ধারণ করে যে কীভাবে ব্যক্তিগত তথ্য সংগ্রহ ও ব্যবহার করা হয়, যা www.acorns.com (\"সাইট\") এবং আমাদের মোবাইল অ্যাপ্লিকেশন (সম্মিলিতভাবে, \"Mffais\") এ অবস্থিত ইন্টারনেট ওয়েব সাইটে সরবরাহ করা হয়। ",
      "row2": "Mffais আমাদের ব্যবহারকারীদের সম্পর্কে যেকোনো ব্যক্তিগত তথ্যের গোপনীয়তা, অখণ্ডতা এবং নিরাপত্তা বজায় রাখতে প্রতিশ্রুতিবদ্ধ। ",
      "row3": "Mffais পরিচয় চুরি থেকে রক্ষা করতে এবং আপনার ব্যক্তিগত তথ্যের নিরাপত্তা প্রদানের জন্য এর গোপনীয়তা এবং নিরাপত্তা মানকে জোর দেয়। "
    },
    "title2": "ব্যক্তিগত তথ্য সংগৃহীত",
    "paragraph2": {
      "row1": "আমরা আপনার কাছ থেকে নিম্নলিখিত ব্যক্তিগত তথ্য সংগ্রহ করি:",
      "row2": "যোগাযোগের তথ্য যেমন নাম, ইমেল ঠিকানা, মেইলিং ঠিকানা, ফোন নম্বর;",
      "row3": "বিলিং তথ্য যেমন ক্রেডিট কার্ড নম্বর, এবং বিলিং ঠিকানা;",
      "row4": "আর্থিক তথ্য যেমন ব্যাঙ্ক বা ব্রোকারেজ অ্যাকাউন্ট নম্বর, বিনিয়োগের ধরন;",
      "row5": "সামাজিক নিরাপত্তা নম্বর;",
      "row6": "চালকের অনুমতি নম্বর;",
      "row7": "অনন্য শনাক্তকারী যেমন ব্যবহারকারীর নাম, অ্যাকাউন্ট নম্বর, পাসওয়ার্ড;",
      "row8": "পছন্দের তথ্য যেমন পণ্যের ইচ্ছা তালিকা, অর্ডারের ইতিহাস এবং বিপণনের পছন্দ; ",
      "row9": "জনসংখ্যা সংক্রান্ত তথ্য যেমন বয়স, শিক্ষা, লিঙ্গ, আগ্রহ এবং জিপ কোড।",
      "row10": "আপনি যখন সাইটটি পরিদর্শন করেন বা আমাদের পরিষেবাগুলি ডাউনলোড এবং ব্যবহার করেন, তখন আমরা স্বয়ংক্রিয়ভাবে আপনার কম্পিউটার, মোবাইল ডিভাইস বা অন্য কোনও ডিভাইসের মাধ্যমে আমাদের কাছে পাঠানো কিছু তথ্য সংগ্রহ করতে পারি। "
    },
    "title3": "তথ্য ব্যবহার এবং শেয়ারিং",
    "paragraph3": {
      "row1": "Mffai আপনার ব্যক্তিগত তথ্য ব্যবহার করে এবং প্রকাশ করে শুধুমাত্র নিম্নরূপ:",
      "row2": "সাইটের ব্যবহার বিশ্লেষণ এবং পরিষেবা উন্নত করতে;",
      "row3": "আপনার পরিষেবা ব্যবহার করার সাথে সম্পর্কিত যেকোন প্রশাসনিক বিজ্ঞপ্তি, অর্থ সতর্কতা এবং যোগাযোগগুলি আপনাকে সরবরাহ করতে;",
      "row4": "নির্দিষ্ট পণ্য এবং পরিষেবার জন্য আপনার অনুরোধগুলি পূরণ করতে;",
      "row5": "বাজার গবেষণা, প্রকল্প পরিকল্পনা, সমস্যা সমাধান, এবং ত্রুটি, জালিয়াতি, বা অন্যান্য অপরাধমূলক কার্যকলাপের বিরুদ্ধে সনাক্তকরণ এবং সুরক্ষার জন্য;",
      "row6": "তৃতীয় পক্ষের ঠিকাদারদের কাছে যারা Mffais-কে পরিষেবা প্রদান করে এবং একই গোপনীয়তা বিধিনিষেধ দ্বারা আবদ্ধ;",
      "row7": "Mffais এর ব্যবহারের শর্তাবলী প্রয়োগ করতে; ",
      "row8": "যদি আপনি একটি কো-ব্র্যান্ডেড URL-এর মাধ্যমে আমাদের কো-ব্র্যান্ড অংশীদারদের দ্বারা আপনার কাছে আনা পরিষেবাটি অ্যাক্সেস করেন, তাহলে পরিষেবাটিতে নিবন্ধনের জন্য ব্যবহৃত আপনার ইমেল ঠিকানাটি সেই সহ-ব্র্যান্ড অংশীদারকে প্রদান করা হতে পারে।",
      "row9": "উপরন্তু, আমরা সময়ে সময়ে বিভিন্ন ব্যবসা, ওয়েবসাইট, মোবাইল অ্যাপ্লিকেশন বা তৃতীয় পক্ষের সাথে প্রচারের প্রস্তাব দিতে পারি, যার মধ্যে আপনার Mffai অ্যাকাউন্টের মধ্যে আমানত উপার্জনের সুযোগ অন্তর্ভুক্ত থাকতে পারে। ",
      "row10": "আমরা আপনার দেওয়া তথ্য ব্যবহার করতে পারি যাতে আপনি ইতিমধ্যেই জানেন এমন লোকেদের সাথে সংযোগ করতে। ",
      "row11": "আইনের প্রয়োজন অনুসারে আমরা আপনার ব্যক্তিগত তথ্যও প্রকাশ করতে পারি, যেমন একটি সাবপোনা, বা অনুরূপ আইনি প্রক্রিয়া মেনে চলা এবং যখন আমরা বিশ্বাস করি যে প্রকাশ আমাদের অধিকার রক্ষার জন্য, আপনার নিরাপত্তা বা অন্যদের সুরক্ষার জন্য প্রয়োজনীয়, তদন্ত ",
      "row12": "যদি Mffais Incorporated একটি সংযুক্তি, অধিগ্রহণ, বা এর সমস্ত সম্পত্তি বা একটি অংশ বিক্রয়ের সাথে জড়িত থাকে, তাহলে আপনাকে ইমেল এবং/অথবা আমাদের সাইটে আপনার ব্যক্তিগত তথ্যের মালিকানা বা ব্যবহারে কোনো পরিবর্তন সম্পর্কে একটি বিশিষ্ট নোটিশের মাধ্যমে অবহিত করা হবে। "
    },
    "title4": "ব্যবহারকারীর অ্যাক্সেস এবং পছন্দ",
    "paragraph4": {
      "row1": "যদি আপনার জন্য ফাইলে থাকা ব্যক্তিগত তথ্য পরিবর্তন হয়, অথবা আপনি যদি আমাদের পরিষেবা আর চান না, আপনি আমাদের গ্রাহক তথ্য পৃষ্ঠায় পরিবর্তন করে বা অ্যাকর্ন গ্রাহক পরিষেবা ইমেল করে এটি সংশোধন বা আপডেট করতে পারেন।",
      "row2": "আমরা আমাদের আইনি এবং/অথবা নিয়ন্ত্রক বাধ্যবাধকতা মেনে চলার জন্য, বিরোধগুলি সমাধান করতে এবং আমাদের চুক্তিগুলিকে কার্যকর করার জন্য প্রয়োজনীয় হিসাবে আপনার তথ্য বজায় রাখব এবং ব্যবহার করব৷",
      "row3": "আপনি যদি আমাদের নিউজলেটার(গুলি) সদস্যতা নিতে চান তবে আমরা আপনাকে নিউজলেটার পাঠাতে আপনার নাম এবং ইমেল ঠিকানা ব্যবহার করব। "
    },
    "title5": "কুকিজ / ট্র্যাকিং প্রযুক্তি",
    "paragraph5": {
      "row1": "কুকি হল একটি ছোট টেক্সট ফাইল যা ব্যবহারকারীর কম্পিউটারে রেকর্ড রাখার উদ্দেশ্যে সংরক্ষণ করা হয়। ",
      "row2": "আমরা সেশন আইডি কুকি এবং ক্রমাগত কুকি উভয়ই ব্যবহার করি। ",
      "row3": "আপনি যদি কুকিজ প্রত্যাখ্যান করেন, আপনি এখনও সাইটটি ব্যবহার করতে পারেন, তবে সাইটের কিছু ক্ষেত্র, যেমন প্রতিযোগিতা বা সমীক্ষা, ব্যবহার করার আপনার ক্ষমতা সীমিত হতে পারে।",
      "row4": "আমাদের অংশীদার, সহযোগী, ট্র্যাকিং ইউটিলিটি কোম্পানি এবং/অথবা পরিষেবা প্রদানকারীদের দ্বারা কুকির ব্যবহার আমাদের গোপনীয়তা নীতির আওতায় পড়ে না। ",
      "row5": "আমরা একটি সফ্টওয়্যার প্রযুক্তি নিযুক্ত করি (এবং/অথবা আমাদের তৃতীয়-পক্ষ বিজ্ঞাপন অংশীদার নিযুক্ত করে) ক্লিয়ার জিআইএফ (কখনও কখনও ওয়েব বীকন বা ওয়েব বাগ নামে পরিচিত) নামে একটি সফ্টওয়্যার প্রযুক্তি যা আমাদেরকে কী বিষয়বস্তু কার্যকর তা জানিয়ে সাইটের বিষয়বস্তু আরও ভালভাবে পরিচালনা করতে সহায়তা করে। "
    },
    "title6": "ট্র্যাক করবেন না সংক্রান্ত বিজ্ঞপ্তি",
    "paragraph6": {
      "row1": "ডু নট ট্র্যাক (“DNT”) হল একটি গোপনীয়তা পছন্দ যা ব্যবহারকারীরা নির্দিষ্ট ওয়েব ব্রাউজারে সেট করতে পারেন। "
    },
    "title7": "নিরাপত্তা",
    "paragraph7": {
      "row1": "আপনার ব্যক্তিগত তথ্যের নিরাপত্তা আমাদের কাছে গুরুত্বপূর্ণ। ",
      "row2": "আমরা সাধারণত গৃহীত মানগুলি অনুসরণ করি যা আমাদের কাছে জমা দেওয়া ব্যক্তিগত তথ্যগুলিকে সুরক্ষিত রাখতে, ট্রান্সমিশনের সময় এবং একবার আমরা তা গ্রহণ করি। "
    },
    "title8": "এই গোপনীয়তা নীতি পরিবর্তন",
    "paragraph8": {
      "row1": "আমাদের তথ্য অনুশীলনের পরিবর্তনগুলি প্রতিফলিত করতে আমরা এই গোপনীয়তা নীতি আপডেট করতে পারি। "
    },
    "title9": "যোগাযোগ করুন",
    "paragraph9": {
      "row1": "আমাদের গোপনীয়তা নীতি সম্পর্কে আপনার কোন প্রশ্ন থাকলে, অনুগ্রহ করে এখানে Mffais গ্রাহক পরিষেবার সাথে যোগাযোগ করুন:",
      "row2": "privacy@mffais.com",
      "row3": "এমফাইস"
    }
  },
  "termsAndConditions": {
    "mainTitle": "Mffais নিয়ম এবং শর্তাবলী",
    "title1": "স্বাগত",
    "paragraph1": {
      "row1": "Mffais ওয়েবসাইটে স্বাগতম!",
      "row2": "এই নিয়ম ও শর্তাবলী আমাদের ওয়েবসাইটে অবস্থিত Mffais এর ওয়েবসাইট ব্যবহারের জন্য নিয়ম ও প্রবিধানের রূপরেখা দেয়।",
      "row3": "এই ওয়েবসাইট অ্যাক্সেস করে আমরা ধরে নিই যে আপনি এই শর্তাবলী স্বীকার করেন। ",
      "row4": "নিম্নলিখিত পরিভাষাগুলি এই শর্তাবলী, গোপনীয়তা বিবৃতি এবং দাবিত্যাগ বিজ্ঞপ্তি এবং সমস্ত চুক্তিতে প্রযোজ্য: 'ক্লায়েন্ট', 'আপনি' এবং 'আপনার' আপনাকে বোঝায়, যে ব্যক্তি এই ওয়েবসাইটে লগ ইন করে এবং কোম্পানির শর্তাবলী মেনে চলে। "
    },
    "title2": "কুকিজ",
    "paragraph2": {
      "row1": "আমরা কুকিজ ব্যবহার নিযুক্ত. ",
      "row2": "বেশিরভাগ ইন্টারেক্টিভ ওয়েবসাইটগুলি আমাদের প্রতিটি ভিজিটের জন্য ব্যবহারকারীর বিবরণ পুনরুদ্ধার করতে কুকিজ ব্যবহার করে। "
    },
    "title3": "লাইসেন্স",
    "paragraph3": {
      "row1": "অন্যথায় বলা না থাকলে, Mffais এবং/অথবা এর লাইসেন্সদাতারা Mffais ওয়েবসাইটের সমস্ত উপাদানের জন্য বৌদ্ধিক সম্পত্তির অধিকারের মালিক।  ",
      "row2": "তুমি অবশ্যই না:",
      "row3": "• Mffai ওয়েবসাইট থেকে উপাদান পুনঃপ্রকাশ;",
      "row4": "• Mffais ওয়েবসাইট থেকে বিক্রি, ভাড়া বা সাব•লাইসেন্স সামগ্রী;",
      "row5": "• Mffais ওয়েবসাইট থেকে উপাদান পুনরুত্পাদন, অনুলিপি বা অনুলিপি;",
      "row6": "• Mffais ওয়েবসাইট থেকে বিষয়বস্তু পুনরায় বিতরণ;",
      "row7": "এই চুক্তির তারিখ থেকে শুরু হবে। ",
      "row8": "এই ওয়েবসাইটের অংশগুলি ব্যবহারকারীদের ওয়েবসাইটের নির্দিষ্ট কিছু ক্ষেত্রে মতামত এবং তথ্য পোস্ট এবং বিনিময় করার সুযোগ দেয়। ",
      "row9": "Mffais সমস্ত মন্তব্য নিরীক্ষণ করার এবং যে কোনো মন্তব্য অপসারণ করার অধিকার সংরক্ষণ করে যা অনুপযুক্ত, আপত্তিকর বা এই শর্তাবলী লঙ্ঘনের কারণ হতে পারে।",
      "row10": "আপনি ওয়ারেন্টি এবং প্রতিনিধিত্ব করেন যে:",
      "row11": "• আপনি আমাদের ওয়েবসাইটে মন্তব্য পোস্ট করার অধিকারী এবং তা করার জন্য আপনার কাছে সমস্ত প্রয়োজনীয় লাইসেন্স এবং সম্মতি রয়েছে;",
      "row12": "• মন্তব্য সীমাবদ্ধ কপিরাইট, পেটেন্ট বা কোনো তৃতীয় পক্ষের ট্রেডমার্ক ছাড়া কোনো মেধা সম্পত্তি অধিকার আক্রমণ করে না;",
      "row13": "• মন্তব্যে কোনো মানহানিকর, মানহানিকর, আপত্তিকর, অশ্লীল বা অন্যথায় বেআইনি উপাদান নেই যা গোপনীয়তার আক্রমণ;",
      "row14": "• মন্তব্যগুলি ব্যবসা বা কাস্টম প্রচার বা বাণিজ্যিক কার্যক্রম বা বেআইনি কার্যকলাপ উপস্থাপন করতে ব্যবহার করা হবে না;",
      "row15": "আপনি এতদ্বারা Mffais-কে ব্যবহার, পুনরুত্পাদন, সম্পাদনা এবং অন্যদের আপনার যে কোনো মন্তব্য ব্যবহার, পুনরুৎপাদন এবং সম্পাদনা করার জন্য অনুমোদন করার জন্য একটি নন•এক্সক্লুসিভ লাইসেন্স প্রদান করেন"
    },
    "title4": "আমাদের সামগ্রীতে হাইপারলিঙ্কিং",
    "paragraph4": {
      "row1": "নিম্নলিখিত সংস্থাগুলি পূর্বে লিখিত অনুমোদন ছাড়াই আমাদের ওয়েবসাইটে লিঙ্ক করতে পারে:",
      "row2": "• সরকারী সংস্থা;",
      "row3": "সার্চ ইঞ্জিন;",
      "row4": "সংবাদ সংস্থা;",
      "row5": "• অনলাইন ডিরেক্টরি ডিস্ট্রিবিউটররা আমাদের ওয়েবসাইটের সাথে একইভাবে লিঙ্ক করতে পারে যেভাবে তারা অন্যান্য তালিকাভুক্ত ব্যবসার ওয়েবসাইটের সাথে হাইপারলিঙ্ক করে; ",
      "row6": "• অলাভজনক সংস্থা, দাতব্য শপিং মল এবং দাতব্য তহবিল সংগ্রহকারী গোষ্ঠীগুলিকে অনুরোধ করা ছাড়া সিস্টেম ওয়াইড স্বীকৃত ব্যবসা যা আমাদের ওয়েব সাইটে হাইপারলিঙ্ক নাও করতে পারে৷",
      "row7": "এই সংস্থাগুলি আমাদের হোম পেজ, প্রকাশনা বা অন্যান্য ওয়েবসাইটের তথ্যের সাথে লিঙ্ক করতে পারে যতক্ষণ না লিঙ্কটি: (ক) কোনোভাবেই প্রতারণামূলক নয়; ",
      "row8": "আমরা নিম্নলিখিত ধরণের সংস্থাগুলির থেকে অন্যান্য লিঙ্কের অনুরোধগুলি বিবেচনা এবং অনুমোদন করতে পারি:",
      "row9": "• সাধারণত•পরিচিত ভোক্তা এবং/অথবা ব্যবসায়িক তথ্যের উৎস;",
      "row10": "• dot.com কমিউনিটি সাইট;",
      "row11": "• দাতব্য সংস্থার প্রতিনিধিত্বকারী সমিতি বা অন্যান্য গোষ্ঠী;",
      "row12": "• অনলাইন ডিরেক্টরি ডিস্ট্রিবিউটর;",
      "row13": "• ইন্টারনেট পোর্টাল;",
      "row14": "• অ্যাকাউন্টিং, আইন এবং পরামর্শকারী সংস্থাগুলি; ",
      "row15": "• শিক্ষা প্রতিষ্ঠান এবং বাণিজ্য সমিতি।",
      "row16": "আমরা এই সংস্থাগুলি থেকে লিঙ্কের অনুরোধগুলি অনুমোদন করব যদি আমরা সিদ্ধান্ত নিই যে: (ক) লিঙ্কটি আমাদের নিজেদের বা আমাদের স্বীকৃত ব্যবসার প্রতি খারাপভাবে দেখাবে না; ",
      "row17": "এই সংস্থাগুলি আমাদের হোম পেজে লিঙ্ক করতে পারে যতক্ষণ না লিঙ্কটি: (ক) কোনোভাবেই প্রতারণামূলক নয়; ",
      "row18": "আপনি যদি উপরের অনুচ্ছেদ 2-এ তালিকাভুক্ত সংস্থাগুলির মধ্যে একজন হন এবং আমাদের ওয়েবসাইটে লিঙ্ক করতে আগ্রহী হন, তাহলে আপনাকে অবশ্যই Mffais-এ একটি ইমেল পাঠিয়ে আমাদের জানাতে হবে। ",
      "row19": "অনুমোদিত সংস্থাগুলি নিম্নরূপ আমাদের ওয়েবসাইটে হাইপারলিঙ্ক করতে পারে:",
      "row20": "• আমাদের কর্পোরেট নাম ব্যবহার করে; ",
      "row21": "• ইউনিফর্ম রিসোর্স লোকেটার ব্যবহার করে লিঙ্ক করা হচ্ছে; ",
      "row22": "• আমাদের ওয়েবসাইটের সাথে লিঙ্ক করা অন্য কোনো বর্ণনা ব্যবহার করে লিঙ্কিং পার্টির সাইটে বিষয়বস্তুর প্রসঙ্গ এবং বিন্যাসের মধ্যে বোঝা যায়।",
      "row23": "একটি ট্রেডমার্ক লাইসেন্স চুক্তি অনুপস্থিত লিঙ্ক করার জন্য Mffais এর লোগো বা অন্যান্য আর্টওয়ার্ক ব্যবহার করার অনুমতি দেওয়া হবে না।"
    },
    "title5": "iFrames",
    "paragraph5": {
      "row1": "পূর্বানুমতি এবং লিখিত অনুমতি ব্যতীত, আপনি আমাদের ওয়েবপৃষ্ঠাগুলির চারপাশে এমন ফ্রেম তৈরি করতে পারবেন না যা আমাদের ওয়েবসাইটের ভিজ্যুয়াল উপস্থাপনা বা চেহারা পরিবর্তন করে।"
    },
    "title6": "বিষয়বস্তুর দায়বদ্ধতা",
    "paragraph6": {
      "row1": "আমরা আপনার ওয়েবসাইটে প্রদর্শিত কোনো বিষয়বস্তুর জন্য দায়ী করা হবে না. "
    },
    "title7": "আপনার গোপনীয়তা",
    "paragraph7": {
      "row1": "আমাদের গোপনীয়তা নীতি পড়ুন দয়া করে"
    },
    "title8": "অধিকার সংরক্ষণ",
    "paragraph8": {
      "row1": "আমরা অনুরোধ করার অধিকার সংরক্ষণ করি যে আপনি আমাদের ওয়েবসাইটের সমস্ত লিঙ্ক বা কোনো নির্দিষ্ট লিঙ্ক মুছে ফেলুন। "
    },
    "title9": "আমাদের ওয়েবসাইট থেকে লিঙ্ক অপসারণ",
    "paragraph9": {
      "row1": "আপনি যদি আমাদের ওয়েবসাইটে এমন কোনও লিঙ্ক খুঁজে পান যা কোনও কারণে আপত্তিকর, আপনি যে কোনও মুহূর্তে আমাদের সাথে যোগাযোগ করতে এবং জানাতে মুক্ত। ",
      "row2": "আমরা নিশ্চিত করি না যে এই ওয়েবসাইটের তথ্য সঠিক, আমরা এর সম্পূর্ণতা বা নির্ভুলতার নিশ্চয়তা দিই না; "
    },
    "title10": "দাবিত্যাগ",
    "paragraph10": {
      "row1": "প্রযোজ্য আইন দ্বারা অনুমোদিত সর্বাধিক পরিমাণে, আমরা আমাদের ওয়েবসাইট এবং এই ওয়েবসাইটের ব্যবহার সম্পর্কিত সমস্ত উপস্থাপনা, ওয়ারেন্টি এবং শর্তাবলী বাদ দিই। ",
      "row2": "• মৃত্যু বা ব্যক্তিগত আঘাতের জন্য আমাদের বা আপনার দায়বদ্ধতা সীমাবদ্ধ বা বাদ দিন;",
      "row3": "• জালিয়াতি বা প্রতারণামূলক ভুল উপস্থাপনের জন্য আমাদের বা আপনার দায় সীমাবদ্ধ বা বাদ দিন;",
      "row4": "• প্রযোজ্য আইনের অধীনে অনুমোদিত নয় এমন কোনও উপায়ে আমাদের বা আপনার দায়বদ্ধতাগুলিকে সীমাবদ্ধ করুন; ",
      "row5": "• প্রযোজ্য আইনের অধীনে বাদ দেওয়া নাও হতে পারে এমন কোনো আমাদের বা আপনার দায় বাদ দিন।",
      "row6": "দায়বদ্ধতার সীমাবদ্ধতা এবং নিষেধাজ্ঞাগুলি এই বিভাগে এবং এই দাবিত্যাগের অন্যত্র সেট করা হয়েছে: (ক) পূর্ববর্তী অনুচ্ছেদের সাপেক্ষে; ",
      "row7": "যতক্ষণ না ওয়েবসাইট এবং ওয়েবসাইটের তথ্য এবং পরিষেবাগুলি বিনামূল্যে প্রদান করা হয়, আমরা কোনও প্রকৃতির ক্ষতি বা ক্ষতির জন্য দায়ী থাকব না।"
    }
  }
}
