{
  "homePage": {
    "desc": "Mffais допомагає відстежувати грошові потоки та дає уявлення про майбутні витрати та заощадження.",
    "cardsTitle": "особливості",
    "cardsDesc": "Відстежуйте свій грошовий потік і отримуйте уявлення про майбутні витрати та заощадження",
    "card1Title": "Налаштуйте обліковий запис Mffais",
    "card1Desc": "Введіть свій банківський баланс і додайте всі майбутні доходи та витрати.",
    "card2Title": "Зосередьтеся на своєму майбутньому",
    "card2Desc1": "Mffais розрахує ваш майбутній грошовий потік за 365 днів наперед.",
    "card2Desc2": "Ми повідомимо вам ваш найменший баланс і скільки грошей ви матимете через рік.",
    "card3Title": "Очистіть свої транзакції",
    "card3Desc": "Після того, як транзакції очистять ваш банківський рахунок, обов’язково очистіть їх і від Mffais.",
    "image1Desc1": "Mffais каже вам, скільки витратити...",
    "image1Desc2": "...або скільки потрібно заощадити, щоб залишитися в плюсі",
    "image2Title": "Грошовий потік",
    "image2Desc1": "Єдине місце, де користувачі можуть редагувати та перевіряти",
    "image2Desc2": "їхні майбутні операції - до року в майбутньому.",
    "image2Desc3": "Закінчені транзакції позначаються автоматично, щоб зменшити когнітивне навантаження.",
    "image3Desc": "Сповіщення про термін виконання допоможуть вам бути в курсі грошових потоків",
    "image4Desc": "Відстежуйте свій грошовий потік і отримуйте уявлення про майбутні витрати та заощадження."
  },
  "appGuide": {
    "title": "Довідник Mffais",
    "desc": "Щоб отримати максимальну віддачу від нашого додатка, прочитайте поради наших експертів, які допоможуть вам у цьому.",
    "card1Title": "Налаштуйте баланс Mffais",
    "card1Desc": "Введіть свій банківський баланс і додайте всі майбутні доходи та витрати, про які вам відомо.",
    "card2Title": "Тримайте свій баланс в актуальному стані",
    "card2Desc": "Отримавши дохід, позначте його як отриманий. ",
    "card3Title": "Очистіть свої транзакції",
    "card3Desc": "Очистіть свої транзакції та порівняйте баланс Mffais із балансом свого банку, щоб виявити приховані витрати",
    "card4Title": "Грошовий потік",
    "card4Desc": "Перевіряйте та редагуйте майбутні транзакції — до року в майбутньому.",
    "card5Title": "Відеоурок",
    "card5Desc": "Подивіться наш відеоурок, щоб швидко та легко ознайомитись.",
    "feature1Chip": "Для студентів",
    "feature1Title": "Спростіть свої фінанси коледжу",
    "feature1Desc": "Легко плануйте та відстежуйте свої студентські витрати, починаючи з оплати навчання та підручників і закінчуючи приладдям для гуртожитку та ресторанами. ",
    "feature1Card1Title": "Відстежуйте поточні витрати",
    "feature1Card1Desc": "З легкістю керуйте значними витратами, такими як навчання, підручники та оренда.",
    "feature1Card2Title": "Бюджет змінних витрат",
    "feature1Card2Desc": "Плануйте їжу, розваги та надзвичайні ситуації, коригуючи за потреби.",
    "feature1Card3Title": "Керуйте студентськими позиками",
    "feature1Card3Desc": "Розподіліть одноразові виплати кредиту на місяці, щоб ефективно покривати витрати.",
    "feature1Card4Title": "Моніторинг грошових потоків",
    "feature1Card4Desc": "Використовуйте екран Money Flow, щоб переконатися, що ви готові до майбутніх витрат.",
    "feature1Card5Title": "Семестрове прогнозування витрат",
    "feature1Card5Desc": "Заздалегідь плануйте витрати за семестр і враховуйте зміни в доходах.",
    "feature1Card6Title": "Поради щодо управління грошима",
    "feature1Card6Desc": "Отримайте поради щодо уникнення поширених фінансових пасток і стратегій економії грошей за обмеженого бюджету.",
    "feature2Chip": "Для людей з кількома роботами/концертами",
    "feature2Title": "Відстежуйте всі свої потоки доходу",
    "feature2Desc": "Попрощайтеся з клопотом жонглювання кількома електронними таблицями чи програмами. ",
    "feature2Card1Title": "Налаштування кількох потоків доходу",
    "feature2Card1Desc": "Введіть різні джерела доходу з різною частотою (наприклад, щотижневі концерти, щомісячні виплати фрілансерам).",
    "feature2Card2Title": "Збалансуйте доходи і витрати",
    "feature2Card2Desc": "Введіть різні джерела доходу з різною частотою (наприклад, щотижневі концерти, щомісячні виплати фрілансерам).",
    "feature2Card3Title": "Переконайтеся, що всі рахунки покриті",
    "feature2Card3Desc": "Введіть різні джерела доходу з різною частотою (наприклад, щотижневі концерти, щомісячні виплати фрілансерам).",
    "feature2Card4Title": "Відкладіть гроші на податки та нерегулярні витрати",
    "feature2Card4Desc": "Введіть різні джерела доходу з різною частотою (наприклад, щотижневі концерти, щомісячні виплати фрілансерам).",
    "feature2Card5Title": "Коригуйте мінливість грошових потоків",
    "feature2Card5Desc": "Стратегії фінансової стабільності",
    "feature2Card6Title": "Стратегії фінансової стабільності",
    "feature2Card6Desc": "Введіть різні джерела доходу з різною частотою (наприклад, щотижневі концерти, щомісячні виплати фрілансерам)."
  },
  "subFooter": {
    "giveItATry": "Спробувати",
    "haveAnyQuestions": "Виникли запитання?",
    "buttonText": "Зверніться до служби підтримки"
  },
  "headerAndFooter": {
    "features": "особливості",
    "moneyFlow": "Грошовий потік",
    "privacyPolicy": "Політика конфіденційності",
    "termsAndConditions": "Правила та умови"
  },
  "privacyPolicy": {
    "mainTitle": "Правила та умови Mffais",
    "title1": "Політика конфіденційності Mffais Master",
    "paragraph1": {
      "row1": "Ця Політика конфіденційності визначає, як збирається та використовується особиста інформація, яка надається на веб-сайті в Інтернеті за адресою www.acorns.com («Сайт») і в нашій мобільній програмі (разом «Mffais»). ",
      "row2": "Mffais прагне підтримувати конфіденційність, цілісність і безпеку будь-якої особистої інформації про наших користувачів. ",
      "row3": "Mffais наголошує на своїх стандартах конфіденційності та безпеки, щоб захистити від крадіжки особистих даних і забезпечити безпеку вашої особистої інформації. "
    },
    "title2": "Зібрана особиста інформація",
    "paragraph2": {
      "row1": "Ми збираємо наступну особисту інформацію про вас:",
      "row2": "контактну інформацію, таку як ім’я, адреса електронної пошти, поштова адреса, номер телефону;",
      "row3": "платіжну інформацію, таку як номер кредитної картки та платіжну адресу;",
      "row4": "фінансова інформація, така як номери банківських або брокерських рахунків, типи інвестицій;",
      "row5": "Номер соціального страхування;",
      "row6": "номер водійського посвідчення;",
      "row7": "унікальні ідентифікатори, такі як ім'я користувача, номер рахунку, пароль;",
      "row8": "інформація про вподобання, наприклад списки побажань продуктів, історія замовлень і маркетингові вподобання; ",
      "row9": "демографічну інформацію, таку як вік, освіта, стать, інтереси та поштовий індекс.",
      "row10": "Коли ви відвідуєте Сайт або завантажуєте та використовуєте наші Сервіси, ми можемо автоматично збирати певну інформацію, надіслану нам з вашого комп’ютера, мобільного пристрою чи будь-якого іншого пристрою. "
    },
    "title3": "Використання та обмін інформацією",
    "paragraph3": {
      "row1": "Mffais використовує та розкриває вашу особисту інформацію лише таким чином:",
      "row2": "для аналізу використання сайту та покращення Сервісу;",
      "row3": "надсилати вам будь-які адміністративні повідомлення, сповіщення про гроші та повідомлення, пов’язані з використанням вами Послуги;",
      "row4": "для виконання ваших запитів на певні продукти та послуги;",
      "row5": "для дослідження ринку, планування проекту, усунення проблем, виявлення та захисту від помилок, шахрайства чи іншої злочинної діяльності;",
      "row6": "стороннім підрядникам, які надають послуги Mffais і пов’язані тими самими обмеженнями конфіденційності;",
      "row7": "для забезпечення виконання Умов використання Mffais; ",
      "row8": "У випадку, якщо ви отримуєте доступ до Сервісу, наданого одним із наших ко-бренд-партнерів, через спільну URL-адресу, ваша адреса електронної пошти, яка використовується для реєстрації в Сервісі, може бути надана цьому ко-бренд-партнеру.",
      "row9": "Крім того, час від часу ми можемо пропонувати рекламні акції з різними компаніями, веб-сайтами, мобільними додатками або третіми сторонами, які можуть включати можливості для вас заробляти депозити на вашому рахунку Mffais. ",
      "row10": "Ми можемо використовувати надану вами інформацію, щоб зв’язати вас з людьми, яких ви, можливо, вже знаєте. ",
      "row11": "Ми також можемо розкрити вашу особисту інформацію відповідно до вимог законодавства, наприклад, щоб виконати повістку в суд або подібний судовий процес, і якщо ми добросовісно вважаємо, що розкриття необхідно для захисту наших прав, вашої безпеки чи безпеки інших, розслідування ",
      "row12": "Якщо Mffais Incorporated бере участь у злитті, поглинанні чи продажу всіх або частини своїх активів, ви отримаєте сповіщення електронною поштою та/або помітне повідомлення на нашому Сайті про будь-які зміни у власності чи використанні вашої особистої інформації, як "
    },
    "title4": "Доступ і вибір користувача",
    "paragraph4": {
      "row1": "Якщо ваша особиста інформація у файлі зміниться або якщо ви більше не бажаєте користуватися нашими послугами, ви можете виправити або оновити її, внісши зміни на нашій сторінці з інформацією про клієнтів або надіславши електронного листа в службу підтримки клієнтів Acorns.",
      "row2": "Ми зберігатимемо та використовуватимемо вашу інформацію за потреби для дотримання наших юридичних та/або нормативних зобов’язань, вирішення суперечок і забезпечення виконання наших угод.",
      "row3": "Якщо ви хочете підписатися на нашу розсилку, ми використовуватимемо ваше ім’я та адресу електронної пошти, щоб надсилати вам розсилку. "
    },
    "title5": "Файли cookie / Технології відстеження",
    "paragraph5": {
      "row1": "Файл cookie — це невеликий текстовий файл, який зберігається на комп’ютері користувача для цілей ведення записів. ",
      "row2": "Ми використовуємо як файли cookie ідентифікатора сесії, так і постійні файли cookie. ",
      "row3": "Якщо ви відхилите файли cookie, ви все одно зможете користуватися Сайтом, але ваша можливість використовувати деякі розділи Сайту, наприклад конкурси чи опитування, може бути обмежена.",
      "row4": "Наша Політика конфіденційності не поширюється на використання файлів cookie нашими партнерами, афілійованими особами, компаніями, що займаються відстеженням, та/або постачальниками послуг. ",
      "row5": "Ми використовуємо (і/або використовує наш сторонній рекламний партнер) програмну технологію під назвою clear gif (іноді відому як веб-маяки або веб-жуки), яка допомагає нам краще керувати вмістом на Сайті, повідомляючи нам, який вміст є ефективним. "
    },
    "title6": "Повідомлення щодо заборони відстежувати",
    "paragraph6": {
      "row1": "«Не відстежувати» («DNT») — це параметр конфіденційності, який користувачі можуть встановити в певних веб-браузерах. "
    },
    "title7": "Безпека",
    "paragraph7": {
      "row1": "Безпека вашої особистої інформації важлива для нас. ",
      "row2": "Ми дотримуємося загальноприйнятих стандартів захисту наданої нам особистої інформації як під час передачі, так і після її отримання. "
    },
    "title8": "Зміни до цієї Політики конфіденційності",
    "paragraph8": {
      "row1": "Ми можемо оновити цю політику конфіденційності, щоб відобразити зміни в нашій інформаційній практиці. "
    },
    "title9": "Зв'яжіться з нами",
    "paragraph9": {
      "row1": "Якщо у вас виникли запитання щодо нашої Політики конфіденційності, зверніться до служби підтримки клієнтів Mffais за адресою:",
      "row2": "privacy@mffais.com",
      "row3": "Mffais"
    }
  },
  "termsAndConditions": {
    "mainTitle": "Правила та умови Mffais",
    "title1": "Ласкаво просимо",
    "paragraph1": {
      "row1": "Ласкаво просимо на сайт Mffais!",
      "row2": "Ці положення та умови описують правила та норми використання веб-сайту Mffais, розміщеного на нашому веб-сайті.",
      "row3": "Відкриваючи цей веб-сайт, ми припускаємо, що ви приймаєте ці положення та умови. ",
      "row4": "Наступна термінологія застосовується до цих Умов використання, Заяви про конфіденційність, Повідомлення про відмову від відповідальності та всіх Угод: «Клієнт», «Ви» та «Ваш» стосується вас, особи, яка ввійшла на цей веб-сайт і відповідає положенням і умовам Компанії. "
    },
    "title2": "Печиво",
    "paragraph2": {
      "row1": "Ми використовуємо файли cookie. ",
      "row2": "Більшість інтерактивних веб-сайтів використовують файли cookie, щоб ми могли отримувати інформацію про користувача під час кожного відвідування. "
    },
    "title3": "Ліцензія",
    "paragraph3": {
      "row1": "Якщо не зазначено інше, Mffais та/або його ліцензіари володіють правами інтелектуальної власності на всі матеріали на веб-сайті Mffais.  ",
      "row2": "Ви не повинні:",
      "row3": "• Повторна публікація матеріалу з веб-сайту Mffais;",
      "row4": "• Продавати, орендувати або суб•ліцензувати матеріали з веб-сайту Mffais;",
      "row5": "• Відтворювати, дублювати або копіювати матеріали з веб-сайту Mffais;",
      "row6": "• Розповсюджувати контент із веб-сайту Mffais;",
      "row7": "Дія цієї Угоди набуває чинності з дати її підписання. ",
      "row8": "Частини цього веб-сайту пропонують користувачам можливість публікувати та обмінюватися думками та інформацією в певних розділах веб-сайту. ",
      "row9": "Mffais залишає за собою право відстежувати всі коментарі та видаляти будь-які коментарі, які можна вважати недоречними, образливими або спричиняють порушення цих Умов.",
      "row10": "Ви гарантуєте та заявляєте, що:",
      "row11": "• Ви маєте право публікувати коментарі на нашому веб-сайті та маєте всі необхідні ліцензії та згоди для цього;",
      "row12": "• Коментарі не порушують будь-які права інтелектуальної власності, включаючи, без обмежень, авторські права, патенти чи торгові марки будь-якої третьої сторони;",
      "row13": "• Коментарі не містять жодних наклепницьких, образливих, непристойних чи іншим чином незаконних матеріалів, які є втручанням у приватне життя;",
      "row14": "• Коментарі не використовуватимуться для прохання чи просування бізнесу чи звичаю, а також для представлення комерційної чи незаконної діяльності;",
      "row15": "Цим ви надаєте Mffais невиключну ліцензію на використання, відтворення, редагування та дозвіл іншим використовувати, відтворювати та редагувати будь-які ваші коментарі в будь-якій формі, форматі чи носії"
    },
    "title4": "Гіперпосилання на наш вміст",
    "paragraph4": {
      "row1": "Наступні організації можуть посилатися на наш веб-сайт без попереднього письмового дозволу:",
      "row2": "• Державні установи;",
      "row3": "• Пошукові системи;",
      "row4": "• Новинні організації;",
      "row5": "• Розповсюджувачі онлайн-каталогів можуть розміщувати посилання на наш веб-сайт так само, як і гіперпосилання на веб-сайти інших перерахованих компаній; ",
      "row6": "• Системні акредитовані підприємства, за винятком некомерційних організацій, благодійних торговельних центрів і благодійних груп зі збору коштів, які можуть не посилатися на наш веб-сайт.",
      "row7": "Ці організації можуть посилатися на нашу домашню сторінку, публікації чи іншу інформацію веб-сайту, якщо посилання: (a) жодним чином не є оманливим; ",
      "row8": "Ми можемо розглядати та схвалювати інші запити на посилання від таких типів організацій:",
      "row9": "• загальновідомі споживчі та/або ділові джерела інформації;",
      "row10": "• сайти спільнот dot.com;",
      "row11": "• асоціації чи інші групи, що представляють благодійні організації;",
      "row12": "• розповсюджувачі інтернет-каталогів;",
      "row13": "• інтернет-портали;",
      "row14": "• бухгалтерські, юридичні та консалтингові фірми; ",
      "row15": "• навчальні заклади та торгові асоціації.",
      "row16": "Ми схвалимо запити на посилання від цих організацій, якщо вирішимо, що: (a) посилання не призведе до того, що ми будемо виглядати неприхильно для себе або для наших акредитованих компаній; ",
      "row17": "Ці організації можуть посилатися на нашу домашню сторінку, якщо посилання: (a) жодним чином не є оманливим; ",
      "row18": "Якщо ви є однією з організацій, перелічених у пункті 2 вище, і зацікавлені в посиланні на наш веб-сайт, ви повинні повідомити нас, надіславши електронний • лист до Mffais. ",
      "row19": "Схвалені організації можуть мати такі гіперпосилання на наш веб-сайт:",
      "row20": "• Використанням нашої корпоративної назви; ",
      "row21": "• За допомогою використання уніфікованого покажчика ресурсів, з яким пов’язано посилання; ",
      "row22": "• Через використання будь-якого іншого опису нашого веб-сайту, на який є посилання, що має сенс у контексті та форматі вмісту на сайті сторони, яка посилається.",
      "row23": "За відсутності ліцензійної угоди на торговельну марку використовувати логотип або інші ілюстрації Mffais для посилань забороняється."
    },
    "title5": "iFrame",
    "paragraph5": {
      "row1": "Без попереднього схвалення та письмового дозволу ви не можете створювати рамки навколо наших веб-сторінок, які будь-яким чином змінюють візуальне представлення або зовнішній вигляд нашого веб-сайту."
    },
    "title6": "Відповідальність за вміст",
    "paragraph6": {
      "row1": "Ми не несемо відповідальності за будь-який вміст, який з’являється на вашому Веб-сайті. "
    },
    "title7": "Ваша конфіденційність",
    "paragraph7": {
      "row1": "Прочитайте нашу Політику конфіденційності"
    },
    "title8": "Збереження прав",
    "paragraph8": {
      "row1": "Ми залишаємо за собою право вимагати від вас видалити всі посилання або будь-яке конкретне посилання на наш Веб-сайт. "
    },
    "title9": "Видалення посилань з нашого сайту",
    "paragraph9": {
      "row1": "Якщо ви знайдете будь-яке посилання на нашому веб-сайті, яке є образливим з будь-якої причини, ви можете зв’язатися з нами та повідомити про це в будь-який момент. ",
      "row2": "Ми не гарантуємо, що інформація на цьому веб-сайті є правильною, ми не гарантуємо її повноту чи точність; "
    },
    "title10": "Відмова від відповідальності",
    "paragraph10": {
      "row1": "У максимальному ступені, дозволеному чинним законодавством, ми виключаємо всі заяви, гарантії та умови, пов’язані з нашим веб-сайтом і використанням цього веб-сайту. ",
      "row2": "• обмежити або виключити нашу або вашу відповідальність за смерть або тілесні ушкодження;",
      "row3": "• обмежити або виключити нашу чи вашу відповідальність за шахрайство чи шахрайське введення в оману;",
      "row4": "• обмежувати будь-яку нашу або вашу відповідальність будь-яким способом, який не дозволений чинним законодавством; ",
      "row5": "• виключити будь-які наші або ваші зобов'язання, які не можуть бути виключені відповідно до чинного законодавства.",
      "row6": "Обмеження та заборони відповідальності, встановлені в цьому Розділі та в інших місцях цього застереження: (a) підпадають під дію попереднього абзацу; ",
      "row7": "Поки веб-сайт, а також інформація та послуги на веб-сайті надаються безкоштовно, ми не несемо відповідальності за будь-які втрати чи пошкодження будь-якого характеру."
    }
  }
}
