{
  "homePage": {
    "desc": "Mffais तुम्हाला रोख प्रवाहाचा मागोवा घेण्यात मदत करते आणि भविष्यातील खर्च आणि बचतीची अंतर्दृष्टी प्रदान करते.",
    "cardsTitle": "वैशिष्ट्ये",
    "cardsDesc": "तुमच्या रोख प्रवाहाचा मागोवा घ्या आणि भविष्यातील खर्च आणि बचतीची माहिती मिळवा",
    "card1Title": "तुमचे Mffais खाते सेट करा",
    "card1Desc": "तुमची बँक शिल्लक प्रविष्ट करा आणि भविष्यातील सर्व उत्पन्न आणि खर्च जोडा.",
    "card2Title": "तुमच्या भविष्यावर लक्ष केंद्रित करा",
    "card2Desc1": "Mffais तुमच्या भावी पैशाच्या प्रवाहाची गणना ३६५ दिवस अगोदर करेल.",
    "card2Desc2": "आम्ही तुम्हाला तुमची सर्वात कमी शिल्लक आणि एका वर्षानंतर तुमच्याकडे किती पैसे असतील ते सांगू.",
    "card3Title": "तुमचे व्यवहार साफ करा",
    "card3Desc": "व्यवहार केल्यानंतर तुमचे बँक खाते साफ करा, Mffai मधून देखील ते साफ केल्याचे सुनिश्चित करा.",
    "image1Desc1": "Mffai तुम्हाला सांगतो किती खर्च करायचा...",
    "image1Desc2": "...किंवा काळ्या रंगात राहण्यासाठी किती बचत करावी",
    "image2Title": "पैशाचा प्रवाह",
    "image2Desc1": "एकच ठिकाण जेथे वापरकर्ते संपादित आणि चेकआउट करू शकतात",
    "image2Desc2": "त्यांचे भविष्यातील व्यवहार - भविष्यात एक वर्षापर्यंत.",
    "image2Desc3": "संज्ञानात्मक भार कमी करण्यासाठी देय व्यवहार स्वयंचलितपणे चिन्हांकित केले जातात.",
    "image3Desc": "देय तारखेच्या सूचना तुम्हाला तुमच्या रोख प्रवाहाच्या शीर्षस्थानी राहण्यास मदत करतात",
    "image4Desc": "तुमच्या रोख प्रवाहाचा मागोवा घ्या आणि भविष्यातील खर्च आणि बचतीची अंतर्दृष्टी मिळवा."
  },
  "appGuide": {
    "title": "Mffai मार्गदर्शक",
    "desc": "तुम्ही आमच्या ॲपचा जास्तीत जास्त फायदा घ्या याची खात्री करण्यासाठी, तुम्हाला मार्ग दाखवण्यासाठी आमच्या तज्ञ टिपा वाचा.",
    "card1Title": "तुमचा Mffais शिल्लक सेट करा",
    "card1Desc": "तुमची बँक शिल्लक एंटर करा आणि तुम्हाला माहिती असलेल्या भविष्यातील सर्व उत्पन्न आणि खर्च जोडा.",
    "card2Title": "तुमची शिल्लक अद्ययावत ठेवा",
    "card2Desc": "जेव्हा तुम्हाला उत्पन्न मिळते तेव्हा ते प्राप्त झाले म्हणून चिन्हांकित करा. ",
    "card3Title": "तुमचे व्यवहार साफ करा",
    "card3Desc": "तुमचे व्यवहार साफ करा आणि तुमची Mffais शिल्लक तुमच्या बँकेशी तुलना करा—लपलेले खर्च पकडण्यासाठी",
    "card4Title": "पैशाचा प्रवाह",
    "card4Desc": "भविष्यातील व्यवहार तपासा आणि संपादित करा — भविष्यात एक वर्षापर्यंत.",
    "card5Title": "व्हिडिओ ट्यूटोरियल",
    "card5Desc": "जलद आणि सुलभ वॉकथ्रूसाठी आमचे व्हिडिओ ट्यूटोरियल पहा.",
    "feature1Chip": "महाविद्यालयीन विद्यार्थ्यांसाठी",
    "feature1Title": "तुमच्या कॉलेजचे आर्थिक व्यवहार सुलभ करा",
    "feature1Desc": "ट्यूशन आणि पाठ्यपुस्तकांपासून ते वसतिगृहाच्या पुरवठ्यापर्यंत आणि जेवणाच्या जेवणापर्यंत, तुमच्या विद्यार्थ्यांच्या खर्चाची योजना आणि मागोवा घ्या. ",
    "feature1Card1Title": "आवर्ती खर्चाचा मागोवा घ्या",
    "feature1Card1Desc": "ट्यूशन, पाठ्यपुस्तके आणि भाडे यासारखे महत्त्वपूर्ण खर्च सहजतेने व्यवस्थापित करा.",
    "feature1Card2Title": "परिवर्तनीय खर्चासाठी बजेट",
    "feature1Card2Desc": "आवश्यकतेनुसार समायोजित करून अन्न, मनोरंजन आणि आणीबाणीसाठी योजना करा.",
    "feature1Card3Title": "विद्यार्थी कर्ज व्यवस्थापित करा",
    "feature1Card3Desc": "खर्च कार्यक्षमतेने भरून काढण्यासाठी महिन्यांत एकरकमी कर्जाची देयके पसरवा.",
    "feature1Card4Title": "मनी फ्लो मॉनिटरिंग",
    "feature1Card4Desc": "तुम्ही आगामी खर्चासाठी तयार आहात याची खात्री करण्यासाठी मनी फ्लो स्क्रीन वापरा.",
    "feature1Card5Title": "सेमिस्टर खर्चाचा अंदाज",
    "feature1Card5Desc": "सेमिस्टरच्या खर्चासाठी आगाऊ योजना करा आणि उत्पन्नातील बदलांसाठी समायोजित करा.",
    "feature1Card6Title": "पैसे व्यवस्थापन टिपा",
    "feature1Card6Desc": "सामान्य आर्थिक अडचणी टाळण्याबाबत सल्ला घ्या आणि कठोर बजेटमध्ये पैसे वाचवण्यासाठी धोरणे मिळवा.",
    "feature2Chip": "एकाधिक नोकऱ्या/गिग्स असलेल्या लोकांसाठी",
    "feature2Title": "तुमच्या सर्व उत्पन्न प्रवाहाचा मागोवा घ्या",
    "feature2Desc": "एकाधिक स्प्रेडशीट किंवा ॲप्स जगल करण्याच्या त्रासाला अलविदा म्हणा. ",
    "feature2Card1Title": "एकाधिक-उत्पन्न प्रवाह सेट करणे",
    "feature2Card1Desc": "वेगवेगळ्या फ्रिक्वेन्सीसह विविध उत्पन्न स्रोत प्रविष्ट करा (उदा. साप्ताहिक गिग्स, मासिक फ्रीलान्स पेमेंट).",
    "feature2Card2Title": "उत्पन्न आणि खर्चाचा समतोल साधा",
    "feature2Card2Desc": "वेगवेगळ्या फ्रिक्वेन्सीसह विविध उत्पन्न स्रोत प्रविष्ट करा (उदा. साप्ताहिक गिग्स, मासिक फ्रीलान्स पेमेंट).",
    "feature2Card3Title": "सर्व बिले संरक्षित असल्याची खात्री करा",
    "feature2Card3Desc": "वेगवेगळ्या फ्रिक्वेन्सीसह विविध उत्पन्न स्रोत प्रविष्ट करा (उदा. साप्ताहिक गिग्स, मासिक फ्रीलान्स पेमेंट).",
    "feature2Card4Title": "कर आणि अनियमित खर्चासाठी पैसे बाजूला ठेवा",
    "feature2Card4Desc": "वेगवेगळ्या फ्रिक्वेन्सीसह विविध उत्पन्न स्रोत प्रविष्ट करा (उदा. साप्ताहिक गिग्स, मासिक फ्रीलान्स पेमेंट).",
    "feature2Card5Title": "रोख प्रवाह परिवर्तनशीलतेसाठी समायोजित करा",
    "feature2Card5Desc": "आर्थिक स्थिरतेसाठी धोरणे",
    "feature2Card6Title": "आर्थिक स्थिरतेसाठी धोरणे",
    "feature2Card6Desc": "वेगवेगळ्या फ्रिक्वेन्सीसह विविध उत्पन्न स्रोत प्रविष्ट करा (उदा. साप्ताहिक गिग्स, मासिक फ्रीलान्स पेमेंट)."
  },
  "subFooter": {
    "giveItATry": "एकदा प्रयत्न कर",
    "haveAnyQuestions": "काही प्रश्न आहेत का?",
    "buttonText": "समर्थनाशी संपर्क साधा"
  },
  "headerAndFooter": {
    "features": "वैशिष्ट्ये",
    "moneyFlow": "पैशाचा प्रवाह",
    "privacyPolicy": "गोपनीयता धोरण",
    "termsAndConditions": "नियम आणि अटी"
  },
  "privacyPolicy": {
    "mainTitle": "Mffais अटी आणि नियम",
    "title1": "Mffais मास्टर गोपनीयता धोरण",
    "paragraph1": {
      "row1": "हे गोपनीयता धोरण www.acorns.com (“साइट”) आणि आमचा मोबाइल ऍप्लिकेशन (एकत्रितपणे, “Mffais”) येथे असलेल्या इंटरनेट वेबसाइटवर प्रदान केलेली वैयक्तिक माहिती कशी संकलित आणि वापरली जाते हे स्पष्ट करते. ",
      "row2": "Mffais आमच्या वापरकर्त्यांबद्दलच्या कोणत्याही वैयक्तिक माहितीची गोपनीयता, अखंडता आणि सुरक्षितता राखण्यासाठी वचनबद्ध आहे. ",
      "row3": "Mffais ओळख चोरीपासून संरक्षण करण्यासाठी आणि आपल्या वैयक्तिक माहितीसाठी सुरक्षा प्रदान करण्यासाठी त्याच्या गोपनीयता आणि सुरक्षा मानकांवर जोर देते. "
    },
    "title2": "वैयक्तिक माहिती गोळा केली",
    "paragraph2": {
      "row1": "आम्ही तुमच्याकडून खालील वैयक्तिक माहिती गोळा करतो:",
      "row2": "संपर्क माहिती जसे की नाव, ईमेल पत्ता, मेलिंग पत्ता, फोन नंबर;",
      "row3": "बिलिंग माहिती जसे की क्रेडिट कार्ड नंबर आणि बिलिंग पत्ता;",
      "row4": "बँक किंवा ब्रोकरेज खाते क्रमांक, गुंतवणुकीचे प्रकार यासारखी आर्थिक माहिती;",
      "row5": "सामाजिक सुरक्षा क्रमांक;",
      "row6": "चालकाचा परवाना क्रमांक;",
      "row7": "युनिक आयडेंटिफायर जसे की वापरकर्तानाव, खाते क्रमांक, पासवर्ड;",
      "row8": "प्राधान्य माहिती जसे की उत्पादन इच्छा सूची, ऑर्डर इतिहास आणि विपणन प्राधान्ये; ",
      "row9": "लोकसंख्याशास्त्रीय माहिती जसे की वय, शिक्षण, लिंग, स्वारस्ये आणि पिन कोड.",
      "row10": "जेव्हा तुम्ही साइटला भेट देता किंवा आमच्या सेवा डाउनलोड करून वापरता तेव्हा आम्ही तुमच्या संगणक, मोबाइल डिव्हाइस किंवा इतर कोणत्याही डिव्हाइसद्वारे आम्हाला पाठवलेली विशिष्ट माहिती स्वयंचलितपणे संकलित करू शकतो. "
    },
    "title3": "माहिती वापरणे आणि शेअर करणे",
    "paragraph3": {
      "row1": "Mffais तुमची वैयक्तिक माहिती फक्त खालीलप्रमाणे वापरते आणि उघड करते:",
      "row2": "साइट वापराचे विश्लेषण करणे आणि सेवा सुधारणे;",
      "row3": "तुमच्या सेवेच्या वापराशी संबंधित कोणत्याही प्रशासकीय सूचना, पैशाच्या सूचना आणि संप्रेषणे तुमच्यापर्यंत पोहोचवण्यासाठी;",
      "row4": "काही उत्पादने आणि सेवांसाठी तुमच्या विनंत्या पूर्ण करण्यासाठी;",
      "row5": "मार्केट रिसर्च, प्रोजेक्ट प्लॅनिंग, ट्रबलशूटिंग समस्या आणि त्रुटी, फसवणूक किंवा इतर गुन्हेगारी क्रियाकलाप शोधणे आणि संरक्षण करण्यासाठी;",
      "row6": "Mffais ला सेवा पुरवणाऱ्या आणि याच गोपनीयतेच्या निर्बंधांना बांधील असलेल्या तृतीय-पक्ष कंत्राटदारांना;",
      "row7": "Mffais च्या वापराच्या अटींची अंमलबजावणी करण्यासाठी; ",
      "row8": "जर तुम्ही आमच्या को-ब्रँड भागीदारांपैकी एकाने तुमच्यापर्यंत आणलेल्या सेवेत, सह-ब्रँडेड URL द्वारे प्रवेश करता, तेव्हा सेवेवर नोंदणीसाठी वापरण्यात आलेला तुमचा ईमेल पत्ता त्या सह-ब्रँड भागीदाराला प्रदान केला जाऊ शकतो.",
      "row9": "याव्यतिरिक्त, आम्ही वेळोवेळी, विविध व्यवसाय, वेबसाइट, मोबाइल ऍप्लिकेशन्स किंवा तृतीय पक्षांसह जाहिराती देऊ शकतो, ज्यामध्ये तुमच्या Mffai खात्यामध्ये ठेवी मिळविण्याच्या संधींचा समावेश असू शकतो. ",
      "row10": "आम्ही तुम्हाला आधीच ओळखत असलेल्या लोकांशी जोडण्यासाठी तुम्ही प्रदान केलेली माहिती वापरू शकतो. ",
      "row11": "कायद्यानुसार आवश्यकतेनुसार आम्ही तुमची वैयक्तिक माहिती देखील उघड करू शकतो, जसे की सबपोना किंवा तत्सम कायदेशीर प्रक्रियेचे पालन करणे आणि जेव्हा आम्हाला विश्वास आहे की आमच्या अधिकारांचे संरक्षण करण्यासाठी, तुमच्या सुरक्षिततेचे किंवा इतरांच्या सुरक्षिततेचे रक्षण करण्यासाठी प्रकटीकरण आवश्यक आहे, तेव्हा तपास ",
      "row12": "Mffais Incorporated जर विलीनीकरण, संपादन, किंवा तिच्या मालमत्तेचा काही भाग विकण्यात गुंतलेला असेल, तर तुम्हाला ईमेलद्वारे आणि/किंवा आमच्या साइटवर तुमच्या वैयक्तिक माहितीच्या मालकी किंवा वापरातील कोणत्याही बदलाबद्दल तुम्हाला सूचित केले जाईल. "
    },
    "title4": "वापरकर्ता प्रवेश आणि निवड",
    "paragraph4": {
      "row1": "तुमच्यासाठी फाइलवरील वैयक्तिक माहिती बदलल्यास, किंवा तुम्हाला आमच्या सेवेची इच्छा नसल्यास, तुम्ही आमच्या ग्राहक माहिती पृष्ठावर बदल करून किंवा Acorns ग्राहक सेवा ईमेल करून ती दुरुस्त करू शकता किंवा अपडेट करू शकता.",
      "row2": "आम्ही आमच्या कायदेशीर आणि/किंवा नियामक दायित्वांचे पालन करण्यासाठी, विवादांचे निराकरण करण्यासाठी आणि आमच्या करारांची अंमलबजावणी करण्यासाठी आवश्यकतेनुसार तुमची माहिती राखून ठेवू आणि वापरू.",
      "row3": "जर तुम्ही आमच्या वृत्तपत्राची सदस्यता घेऊ इच्छित असाल, तर आम्ही तुम्हाला वृत्तपत्र पाठवण्यासाठी तुमचे नाव आणि ईमेल पत्ता वापरू. "
    },
    "title5": "कुकीज / ट्रॅकिंग तंत्रज्ञान",
    "paragraph5": {
      "row1": "कुकी ही एक लहान मजकूर फाइल आहे जी वापरकर्त्याच्या संगणकावर रेकॉर्ड ठेवण्याच्या उद्देशाने संग्रहित केली जाते. ",
      "row2": "आम्ही सत्र आयडी कुकीज आणि पर्सिस्टंट कुकीज दोन्ही वापरतो. ",
      "row3": "आपण कुकीज नाकारल्यास, आपण अद्याप साइट वापरू शकता, परंतु साइटची काही क्षेत्रे, जसे की स्पर्धा किंवा सर्वेक्षणे वापरण्याची आपली क्षमता मर्यादित असू शकते.",
      "row4": "आमचे भागीदार, सहयोगी, ट्रॅकिंग युटिलिटी कंपनी आणि/किंवा सेवा प्रदात्यांद्वारे कुकीजचा वापर आमच्या गोपनीयता धोरणात समाविष्ट नाही. ",
      "row5": "आम्ही स्पष्ट gifs (कधीकधी वेब बीकन्स किंवा वेब बग म्हणून ओळखले जाणारे) नावाचे सॉफ्टवेअर तंत्रज्ञान वापरतो (आणि/किंवा आमचा तृतीय-पक्ष जाहिरात भागीदार काम करतो) जी आम्हाला सामग्री प्रभावी आहे याची माहिती देऊन साइटवरील सामग्री अधिक चांगल्या प्रकारे व्यवस्थापित करण्यात मदत करते. "
    },
    "title6": "ट्रॅक करू नका यासंबंधी सूचना",
    "paragraph6": {
      "row1": "डू नॉट ट्रॅक (“DNT”) हे एक गोपनीयता प्राधान्य आहे जे वापरकर्ते विशिष्ट वेब ब्राउझरमध्ये सेट करू शकतात. "
    },
    "title7": "सुरक्षा",
    "paragraph7": {
      "row1": "तुमच्या वैयक्तिक माहितीची सुरक्षा आमच्यासाठी महत्त्वाची आहे. ",
      "row2": "आमच्याकडे सबमिट केलेल्या वैयक्तिक माहितीचे संरक्षण करण्यासाठी आम्ही सामान्यत: स्वीकारलेल्या मानकांचे पालन करतो, ट्रान्समिशन दरम्यान आणि एकदा आम्हाला ती मिळाल्यावर. "
    },
    "title8": "या गोपनीयता धोरणातील बदल",
    "paragraph8": {
      "row1": "आमच्या माहितीच्या पद्धतींमध्ये बदल प्रतिबिंबित करण्यासाठी आम्ही हे गोपनीयता धोरण अद्यतनित करू शकतो. "
    },
    "title9": "आमच्याशी संपर्क साधा",
    "paragraph9": {
      "row1": "आमच्या गोपनीयता धोरणाबद्दल तुम्हाला काही प्रश्न असल्यास, कृपया Mffais ग्राहक सेवेशी येथे संपर्क साधा:",
      "row2": "privacy@mffais.com",
      "row3": "Mffais"
    }
  },
  "termsAndConditions": {
    "mainTitle": "Mffais अटी आणि नियम",
    "title1": "स्वागत आहे",
    "paragraph1": {
      "row1": "Mffais वेबसाइटवर आपले स्वागत आहे!",
      "row2": "या अटी आणि शर्ती आमच्या वेबसाइटवर असलेल्या Mffais च्या वेबसाइटच्या वापरासाठी नियम आणि नियमांची रूपरेषा देतात.",
      "row3": "या वेबसाइटवर प्रवेश करून आम्ही गृहीत धरतो की तुम्ही या अटी व शर्ती स्वीकारता. ",
      "row4": "खालील शब्दावली या अटी व शर्ती, गोपनीयता विधान आणि अस्वीकरण सूचना आणि सर्व करारांना लागू होते: 'क्लायंट', 'तुम्ही' आणि 'तुमचे' तुम्हाला संदर्भित करते, व्यक्ती या वेबसाइटवर लॉग इन करते आणि कंपनीच्या अटी व शर्तींचे पालन करते. "
    },
    "title2": "कुकीज",
    "paragraph2": {
      "row1": "आम्ही कुकीज वापरतो. ",
      "row2": "बऱ्याच परस्परसंवादी वेबसाइट आम्हाला प्रत्येक भेटीसाठी वापरकर्त्याचे तपशील पुनर्प्राप्त करू देण्यासाठी कुकीज वापरतात. "
    },
    "title3": "परवाना",
    "paragraph3": {
      "row1": "अन्यथा नमूद केल्याशिवाय, Mffais आणि/किंवा त्याच्या परवानाधारकांकडे Mffais वेबसाइटवरील सर्व सामग्रीसाठी बौद्धिक संपदा अधिकार आहेत.  ",
      "row2": "आपण हे करू नका:",
      "row3": "• Mffai वेबसाइटवरून सामग्री पुन्हा प्रकाशित करा;",
      "row4": "• Mffais वेबसाइटवरून विकणे, भाड्याने देणे किंवा उपपरवाना सामग्री;",
      "row5": "• Mffais वेबसाइटवरून सामग्रीचे पुनरुत्पादन, डुप्लिकेट किंवा कॉपी करा;",
      "row6": "• Mffais वेबसाइटवरून सामग्री पुन्हा वितरित करा;",
      "row7": "हा करार या तारखेपासून सुरू होईल. ",
      "row8": "या वेबसाइटचे काही भाग वापरकर्त्यांना वेबसाइटच्या काही भागात मते आणि माहिती पोस्ट करण्याची आणि त्यांची देवाणघेवाण करण्याची संधी देतात. ",
      "row9": "Mffais सर्व टिप्पण्यांचे निरीक्षण करण्याचा आणि अयोग्य, आक्षेपार्ह किंवा या अटी व नियमांचे उल्लंघन करणाऱ्या कोणत्याही टिप्पण्या काढून टाकण्याचा अधिकार राखून ठेवतो.",
      "row10": "तुम्ही हमी देता आणि त्याचे प्रतिनिधित्व करता:",
      "row11": "• तुम्हाला आमच्या वेबसाइटवर टिप्पण्या पोस्ट करण्याचा अधिकार आहे आणि तसे करण्यासाठी तुमच्याकडे सर्व आवश्यक परवाने आणि संमती आहेत;",
      "row12": "• टिप्पण्या कोणत्याही बौद्धिक संपदा अधिकारावर आक्रमण करत नाहीत, ज्यामध्ये कोणत्याही तृतीय पक्षाच्या कॉपीराइट, पेटंट किंवा ट्रेडमार्कचा समावेश आहे;",
      "row13": "• टिप्पण्यांमध्ये कोणतीही बदनामीकारक, निंदनीय, आक्षेपार्ह, असभ्य किंवा अन्यथा बेकायदेशीर सामग्री नाही जी गोपनीयतेवर आक्रमण आहे;",
      "row14": "• टिप्पण्यांचा वापर व्यवसाय किंवा सानुकूल किंवा व्यावसायिक क्रियाकलाप किंवा बेकायदेशीर क्रियाकलाप सादर करण्यासाठी किंवा प्रोत्साहन देण्यासाठी केला जाणार नाही;",
      "row15": "तुम्ही याद्वारे Mffais ला तुमच्या कोणत्याही टिप्पण्या वापरण्यासाठी, पुनरुत्पादन करण्यासाठी, संपादित करण्यासाठी आणि इतरांना अधिकृत करण्यासाठी कोणत्याही आणि सर्व फॉर्म, स्वरूप किंवा मीडियामध्ये वापरण्यासाठी, पुनरुत्पादन आणि संपादित करण्यासाठी एक गैर•विशेष परवाना देता."
    },
    "title4": "आमच्या सामग्रीवर हायपरलिंक करणे",
    "paragraph4": {
      "row1": "खालील संस्था पूर्व लेखी मंजुरीशिवाय आमच्या वेबसाइटशी दुवा साधू शकतात:",
      "row2": "• सरकारी संस्था;",
      "row3": "• शोधयंत्र;",
      "row4": "• बातम्या संस्था;",
      "row5": "• ऑनलाइन निर्देशिका वितरक आमच्या वेबसाइटशी दुवा साधू शकतात त्याच पद्धतीने ते इतर सूचीबद्ध व्यवसायांच्या वेबसाइटशी हायपरलिंक करतात; ",
      "row6": "• ना-नफा संस्था, धर्मादाय शॉपिंग मॉल्स, आणि धर्मादाय निधी उभारणी समूहांना विनंती करणे वगळता प्रणालीव्यापी मान्यताप्राप्त व्यवसाय जे आमच्या वेबसाइटवर हायपरलिंक करू शकत नाहीत.",
      "row7": "या संस्था आमच्या मुख्यपृष्ठाशी, प्रकाशनांशी किंवा इतर वेबसाइटच्या माहितीशी लिंक करू शकतात जोपर्यंत लिंक: (अ) कोणत्याही प्रकारे फसवी नाही; ",
      "row8": "आम्ही खालील प्रकारच्या संस्थांकडून इतर लिंक विनंत्या विचारात घेऊ शकतो आणि मंजूर करू शकतो:",
      "row9": "सामान्यतः •ज्ञात ग्राहक आणि/किंवा व्यवसाय माहिती स्रोत;",
      "row10": "• dot.com समुदाय साइट्स;",
      "row11": "• धर्मादाय संस्थांचे प्रतिनिधित्व करणाऱ्या संघटना किंवा इतर गट;",
      "row12": "• ऑनलाइन निर्देशिका वितरक;",
      "row13": "• इंटरनेट पोर्टल्स;",
      "row14": "• लेखा, कायदा आणि सल्लागार संस्था; ",
      "row15": "• शैक्षणिक संस्था आणि व्यापारी संघटना.",
      "row16": "आम्ही हे ठरवल्यास या संस्थांच्या लिंक विनंत्या मंजूर करू: (अ) दुवा आम्हाला स्वत:साठी किंवा आमच्या अधिकृत व्यवसायासाठी प्रतिकूल दिसणार नाही; ",
      "row17": "या संस्था आमच्या मुख्यपृष्ठाशी लिंक करू शकतात जोपर्यंत दुवा: (अ) कोणत्याही प्रकारे फसवी नाही; ",
      "row18": "तुम्ही वरील परिच्छेद २ मध्ये सूचीबद्ध केलेल्या संस्थांपैकी एक असाल आणि आमच्या वेबसाइटशी लिंक करण्यात स्वारस्य असल्यास, तुम्ही Mffais ला ई-मेल पाठवून आम्हाला सूचित केले पाहिजे. ",
      "row19": "मंजूर संस्था खालीलप्रमाणे आमच्या वेबसाइटवर हायपरलिंक करू शकतात:",
      "row20": "• आमच्या कॉर्पोरेट नावाचा वापर करून; ",
      "row21": "• युनिफॉर्म रिसोर्स लोकेटरचा वापर करून; ",
      "row22": "• आमच्या वेबसाइटशी लिंक केलेल्या इतर कोणत्याही वर्णनाचा वापर करून लिंक करणाऱ्या पक्षाच्या साइटवरील सामग्रीच्या संदर्भ आणि स्वरूपामध्ये अर्थ प्राप्त होतो.",
      "row23": "गैरहजर ट्रेडमार्क परवाना करारनामा जोडण्यासाठी Mffais च्या लोगोचा किंवा इतर कलाकृतींचा वापर करण्याची परवानगी दिली जाणार नाही."
    },
    "title5": "iFrames",
    "paragraph5": {
      "row1": "पूर्व मंजूरी आणि लेखी परवानगीशिवाय, तुम्ही आमच्या वेबपृष्ठांभोवती फ्रेम्स तयार करू शकत नाही जे आमच्या वेबसाइटचे दृश्य सादरीकरण किंवा स्वरूप कोणत्याही प्रकारे बदलू शकतात."
    },
    "title6": "सामग्री दायित्व",
    "paragraph6": {
      "row1": "तुमच्या वेबसाइटवर दिसणाऱ्या कोणत्याही सामग्रीसाठी आम्ही जबाबदार राहणार नाही. "
    },
    "title7": "तुमची गोपनीयता",
    "paragraph7": {
      "row1": "कृपया आमचे गोपनीयता धोरण वाचा"
    },
    "title8": "हक्कांचे आरक्षण",
    "paragraph8": {
      "row1": "तुम्ही आमच्या वेबसाइटवरील सर्व दुवे किंवा कोणतीही विशिष्ट लिंक काढून टाकण्याची विनंती करण्याचा अधिकार आम्ही राखून ठेवला आहे. "
    },
    "title9": "आमच्या वेबसाइटवरून दुवे काढून टाकणे",
    "paragraph9": {
      "row1": "तुम्हाला आमच्या वेबसाइटवर कोणत्याही कारणास्तव आक्षेपार्ह असलेली कोणतीही लिंक आढळल्यास, तुम्ही आमच्याशी संपर्क साधण्यास आणि कोणत्याही क्षणी कळविण्यास मोकळे आहात. ",
      "row2": "आम्ही या वेबसाइटवरील माहिती बरोबर असल्याची खात्री करत नाही, आम्ही तिच्या पूर्णतेची किंवा अचूकतेची हमी देत ​​नाही; "
    },
    "title10": "अस्वीकरण",
    "paragraph10": {
      "row1": "लागू कायद्याद्वारे परवानगी दिलेल्या कमाल मर्यादेपर्यंत, आम्ही आमच्या वेबसाइट आणि या वेबसाइटच्या वापराशी संबंधित सर्व प्रतिनिधित्व, हमी आणि अटी वगळतो. ",
      "row2": "• मृत्यू किंवा वैयक्तिक दुखापतीसाठी आमचे किंवा तुमचे दायित्व मर्यादित किंवा वगळणे;",
      "row3": "• फसवणूक किंवा फसव्या चुकीच्या सादरीकरणासाठी आमचे किंवा तुमचे दायित्व मर्यादित किंवा वगळणे;",
      "row4": "• लागू कायद्यांतर्गत परवानगी नसलेल्या कोणत्याही प्रकारे आमची किंवा तुमची जबाबदारी मर्यादित करा; ",
      "row5": "• आमची किंवा तुमची कोणतीही दायित्वे वगळू शकतात जी लागू कायद्यानुसार वगळली जाऊ शकत नाहीत.",
      "row6": "या कलमात आणि या अस्वीकरणात इतरत्र निर्धारित केलेल्या दायित्वाच्या मर्यादा आणि प्रतिबंध: (अ) मागील परिच्छेदाच्या अधीन आहेत; ",
      "row7": "जोपर्यंत वेबसाइट आणि वेबसाइटवरील माहिती आणि सेवा विनामूल्य प्रदान केल्या जातात, तोपर्यंत आम्ही कोणत्याही स्वरूपाचे नुकसान किंवा नुकसानीसाठी जबाबदार राहणार नाही."
    }
  }
}
