{
  "homePage": {
    "desc": "Το Mffais σάς βοηθά να παρακολουθείτε τις ταμειακές ροές και παρέχει πληροφορίες για μελλοντικές δαπάνες και αποταμιεύσεις.",
    "cardsTitle": "Χαρακτηριστικά",
    "cardsDesc": "Παρακολουθήστε τις ταμειακές ροές σας και αποκτήστε μια εικόνα για μελλοντικές δαπάνες και αποταμιεύσεις",
    "card1Title": "Ρυθμίστε τον λογαριασμό σας στο Mffais",
    "card1Desc": "Εισαγάγετε το τραπεζικό σας υπόλοιπο και προσθέστε όλα τα μελλοντικά έσοδα και έξοδα.",
    "card2Title": "Εστιάστε στο μέλλον σας",
    "card2Desc1": "Το Mffais θα υπολογίσει τη μελλοντική ροή χρημάτων σας 365 ημέρες νωρίτερα.",
    "card2Desc2": "Θα σας πούμε το χαμηλότερο υπόλοιπό σας και πόσα χρήματα θα έχετε μετά από ένα χρόνο.",
    "card3Title": "Εκκαθαρίστε τις συναλλαγές σας",
    "card3Desc": "Μετά την εκκαθάριση των συναλλαγών του τραπεζικού σας λογαριασμού, φροντίστε να τις εκκαθαρίσετε και από το Mffais.",
    "image1Desc1": "Ο Mffais σας λέει πόσα να ξοδέψετε...",
    "image1Desc2": "...ή πόσα να σώσεις για να μείνεις στα μαύρα",
    "image2Title": "Ροή χρημάτων",
    "image2Desc1": "Ένα ενιαίο μέρος όπου οι χρήστες μπορούν να επεξεργαστούν και να πραγματοποιήσουν ολοκλήρωση αγοράς",
    "image2Desc2": "μελλοντικές συναλλαγές τους - έως και ένα έτος στο μέλλον.",
    "image2Desc3": "Οι οφειλόμενες συναλλαγές επισημαίνονται αυτόματα για μείωση του γνωστικού φορτίου.",
    "image3Desc": "Οι ειδοποιήσεις ημερομηνίας λήξης σάς βοηθούν να παρακολουθείτε τις ταμειακές ροές σας",
    "image4Desc": "Παρακολουθήστε τις ταμειακές ροές σας και αποκτήστε μια εικόνα για μελλοντικές δαπάνες και αποταμιεύσεις."
  },
  "appGuide": {
    "title": "Οδηγός Mffais",
    "desc": "Για να διασφαλίσετε ότι αξιοποιείτε στο έπακρο την εφαρμογή μας, διαβάστε τις συμβουλές των ειδικών που θα σας καθοδηγήσουν στην πορεία.",
    "card1Title": "Ρυθμίστε το υπόλοιπο Mffais",
    "card1Desc": "Εισαγάγετε το τραπεζικό σας υπόλοιπο και προσθέστε όλα τα μελλοντικά έσοδα και έξοδα που γνωρίζετε.",
    "card2Title": "Διατηρήστε το υπόλοιπό σας ενημερωμένο",
    "card2Desc": "Όταν λαμβάνετε εισόδημα, σημειώστε το ως ληφθέν. ",
    "card3Title": "Εκκαθαρίστε τις συναλλαγές σας",
    "card3Desc": "Εκκαθαρίστε τις συναλλαγές σας και συγκρίνετε το υπόλοιπό σας στο Mffais με την τράπεζά σας—για να καλύψετε τα κρυφά κόστη",
    "card4Title": "Ροή χρημάτων",
    "card4Desc": "Ελέγξτε και επεξεργαστείτε μελλοντικές συναλλαγές — έως και ένα έτος στο μέλλον.",
    "card5Title": "Εκμάθηση βίντεο",
    "card5Desc": "Παρακολουθήστε το εκπαιδευτικό μας βίντεο για μια γρήγορη και εύκολη περιγραφή.",
    "feature1Chip": "Για Φοιτητές Κολλεγίου",
    "feature1Title": "Απλοποιήστε τα οικονομικά του κολεγίου σας",
    "feature1Desc": "Σχεδιάστε και παρακολουθήστε εύκολα τα έξοδα των φοιτητών σας, από δίδακτρα και σχολικά βιβλία μέχρι προμήθειες κοιτώνα και φαγητό έξω. ",
    "feature1Card1Title": "Παρακολουθήστε τα επαναλαμβανόμενα έξοδα",
    "feature1Card1Desc": "Διαχειριστείτε σημαντικά κόστη όπως δίδακτρα, σχολικά βιβλία και ενοικίαση με ευκολία.",
    "feature1Card2Title": "Προϋπολογισμός για μεταβλητές δαπάνες",
    "feature1Card2Desc": "Σχεδιάστε για φαγητό, ψυχαγωγία και καταστάσεις έκτακτης ανάγκης, προσαρμόζοντας ανάλογα με τις ανάγκες.",
    "feature1Card3Title": "Διαχείριση φοιτητικών δανείων",
    "feature1Card3Desc": "Κατανείμετε τις εφάπαξ πληρωμές δανείου σε μήνες για να καλύψετε αποτελεσματικά τα έξοδα.",
    "feature1Card4Title": "Παρακολούθηση ροής χρημάτων",
    "feature1Card4Desc": "Χρησιμοποιήστε την οθόνη Ροή Χρημάτων για να βεβαιωθείτε ότι είστε προετοιμασμένοι για τα επερχόμενα έξοδα.",
    "feature1Card5Title": "Πρόβλεψη δαπανών εξαμήνου",
    "feature1Card5Desc": "Προγραμματίστε εκ των προτέρων τα έξοδα του εξαμήνου και προσαρμόστε τις αλλαγές στα έσοδα.",
    "feature1Card6Title": "Συμβουλές διαχείρισης χρημάτων",
    "feature1Card6Desc": "Λάβετε συμβουλές για την αποφυγή κοινών οικονομικών παγίδων και στρατηγικές για εξοικονόμηση χρημάτων με περιορισμένο προϋπολογισμό.",
    "feature2Chip": "Για άτομα με πολλαπλές θέσεις εργασίας/συναυλίες",
    "feature2Title": "Παρακολουθήστε όλες τις ροές εισοδήματός σας",
    "feature2Desc": "Πείτε αντίο στην ταλαιπωρία της ταχυδακτυλουργίας πολλών υπολογιστικών φύλλων ή εφαρμογών. ",
    "feature2Card1Title": "Ρύθμιση ροών πολλαπλών εισοδημάτων",
    "feature2Card1Desc": "Εισαγάγετε διάφορες πηγές εισοδήματος με διαφορετικές συχνότητες (π.χ. εβδομαδιαίες συναυλίες, μηνιαίες πληρωμές ανεξάρτητων επαγγελματιών).",
    "feature2Card2Title": "Υπόλοιπο εσόδων και εξόδων",
    "feature2Card2Desc": "Εισαγάγετε διάφορες πηγές εισοδήματος με διαφορετικές συχνότητες (π.χ. εβδομαδιαίες συναυλίες, μηνιαίες πληρωμές ανεξάρτητων επαγγελματιών).",
    "feature2Card3Title": "Βεβαιωθείτε ότι καλύπτονται όλοι οι λογαριασμοί",
    "feature2Card3Desc": "Εισαγάγετε διάφορες πηγές εισοδήματος με διαφορετικές συχνότητες (π.χ. εβδομαδιαίες συναυλίες, μηνιαίες πληρωμές ανεξάρτητων επαγγελματιών).",
    "feature2Card4Title": "Διαθέστε χρήματα για φόρους και παράτυπα έξοδα",
    "feature2Card4Desc": "Εισαγάγετε διάφορες πηγές εισοδήματος με διαφορετικές συχνότητες (π.χ. εβδομαδιαίες συναυλίες, μηνιαίες πληρωμές ανεξάρτητων επαγγελματιών).",
    "feature2Card5Title": "Προσαρμογή για μεταβλητότητα ταμειακών ροών",
    "feature2Card5Desc": "Στρατηγικές για χρηματοπιστωτική σταθερότητα",
    "feature2Card6Title": "Στρατηγικές για χρηματοπιστωτική σταθερότητα",
    "feature2Card6Desc": "Εισαγάγετε διάφορες πηγές εισοδήματος με διαφορετικές συχνότητες (π.χ. εβδομαδιαίες συναυλίες, μηνιαίες πληρωμές ανεξάρτητων επαγγελματιών)."
  },
  "subFooter": {
    "giveItATry": "Δοκίμασε το",
    "haveAnyQuestions": "Έχετε ερωτήσεις;",
    "buttonText": "Επικοινωνήστε με την υποστήριξη"
  },
  "headerAndFooter": {
    "features": "Χαρακτηριστικά",
    "moneyFlow": "Ροή χρημάτων",
    "privacyPolicy": "Πολιτική Απορρήτου",
    "termsAndConditions": "Οροι και Προϋποθέσεις"
  },
  "privacyPolicy": {
    "mainTitle": "Όροι και Προϋποθέσεις Mffais",
    "title1": "Mffais Master Πολιτική Απορρήτου",
    "paragraph1": {
      "row1": "Αυτή η Πολιτική Απορρήτου καθορίζει τον τρόπο με τον οποίο συλλέγονται και χρησιμοποιούνται προσωπικές πληροφορίες, οι οποίες παρέχονται στον ιστότοπο του Διαδικτύου που βρίσκεται στη διεύθυνση www.acorns.com (ο «Ιστότοπος») και στην εφαρμογή μας για κινητά (συλλογικά, «Mffais»). ",
      "row2": "Η Mffais δεσμεύεται να διατηρεί την εμπιστευτικότητα, την ακεραιότητα και την ασφάλεια οποιωνδήποτε προσωπικών πληροφοριών σχετικά με τους χρήστες μας. ",
      "row3": "Η Mffais τονίζει τα πρότυπα απορρήτου και ασφάλειας για την προστασία από κλοπή ταυτότητας και την ασφάλεια των προσωπικών σας πληροφοριών. "
    },
    "title2": "Συλλέγονται Προσωπικές Πληροφορίες",
    "paragraph2": {
      "row1": "Συλλέγουμε τις ακόλουθες προσωπικές πληροφορίες από εσάς:",
      "row2": "στοιχεία επικοινωνίας όπως όνομα, διεύθυνση email, ταχυδρομική διεύθυνση, αριθμός τηλεφώνου.",
      "row3": "στοιχεία χρέωσης, όπως αριθμός πιστωτικής κάρτας και διεύθυνση χρέωσης.",
      "row4": "χρηματοοικονομικές πληροφορίες, όπως αριθμοί τραπεζικών ή χρηματιστηριακών λογαριασμών, είδη επενδύσεων·",
      "row5": "Αριθμός κοινωνικής ασφάλισης;",
      "row6": "αριθμός άδειας οδήγησης·",
      "row7": "μοναδικά αναγνωριστικά όπως όνομα χρήστη, αριθμός λογαριασμού, κωδικός πρόσβασης.",
      "row8": "πληροφορίες προτιμήσεων, όπως λίστες επιθυμιών προϊόντων, ιστορικό παραγγελιών και προτιμήσεις μάρκετινγκ. ",
      "row9": "δημογραφικές πληροφορίες όπως ηλικία, εκπαίδευση, φύλο, ενδιαφέροντα και ταχυδρομικός κώδικας.",
      "row10": "Όταν επισκέπτεστε τον Ιστότοπο ή κάνετε λήψη και χρήση των Υπηρεσιών μας, ενδέχεται να συλλέξουμε αυτόματα ορισμένες πληροφορίες που μας αποστέλλονται από τον υπολογιστή, την κινητή συσκευή σας ή οποιαδήποτε άλλη συσκευή. "
    },
    "title3": "Χρήση και κοινή χρήση πληροφοριών",
    "paragraph3": {
      "row1": "Το Mffais χρησιμοποιεί και αποκαλύπτει τα προσωπικά σας στοιχεία μόνο ως εξής:",
      "row2": "να αναλύσει τη χρήση του ιστότοπου και να βελτιώσει την Υπηρεσία.",
      "row3": "να σας παραδώσει τυχόν διοικητικές ειδοποιήσεις, ειδοποιήσεις χρημάτων και επικοινωνίες που σχετίζονται με τη χρήση της Υπηρεσίας από εσάς·",
      "row4": "να εκπληρώσει τα αιτήματά σας για ορισμένα προϊόντα και υπηρεσίες·",
      "row5": "για έρευνα αγοράς, σχεδιασμό έργων, αντιμετώπιση προβλημάτων και εντοπισμό και προστασία από σφάλματα, απάτη ή άλλη εγκληματική δραστηριότητα·",
      "row6": "σε τρίτους εργολάβους που παρέχουν υπηρεσίες στο Mffais και δεσμεύονται από αυτούς τους ίδιους περιορισμούς απορρήτου·",
      "row7": "για την επιβολή των Όρων Χρήσης του Mffais· ",
      "row8": "Σε περίπτωση που αποκτήσετε πρόσβαση στην Υπηρεσία όπως σας δόθηκε από έναν από τους συνεργάτες συν-επωνυμίας μας, μέσω μιας διεύθυνσης URL συνεπώνυμης, η διεύθυνση ηλεκτρονικού ταχυδρομείου σας που χρησιμοποιήθηκε για την εγγραφή στην Υπηρεσία ενδέχεται να παρασχεθεί σε αυτόν τον συνεργάτη συν-επωνυμίας.",
      "row9": "Επιπλέον, ενδέχεται, κατά καιρούς, να προσφέρουμε προσφορές με διάφορες επιχειρήσεις, ιστότοπους, εφαρμογές για κινητά ή τρίτα μέρη, οι οποίες μπορεί να περιλαμβάνουν ευκαιρίες για να κερδίσετε καταθέσεις στον λογαριασμό σας στο Mffais. ",
      "row10": "Ενδέχεται να χρησιμοποιήσουμε τις πληροφορίες που παρέχετε για να σας συνδέσουμε με άτομα που ίσως ήδη γνωρίζετε. ",
      "row11": "Μπορούμε επίσης να αποκαλύψουμε τα προσωπικά σας στοιχεία όπως απαιτείται από το νόμο, όπως για συμμόρφωση με κλήτευση ή παρόμοια νομική διαδικασία και όταν πιστεύουμε καλή τη πίστη ότι η αποκάλυψη είναι απαραίτητη για την προστασία των δικαιωμάτων μας, την προστασία της ασφάλειάς σας ή άλλων, ",
      "row12": "Εάν η Mffais Incorporated εμπλέκεται σε συγχώνευση, εξαγορά ή πώληση του συνόλου ή μέρους των περιουσιακών της στοιχείων, θα ειδοποιηθείτε μέσω email ή/και εμφανούς ειδοποίησης στον Ιστότοπό μας για οποιαδήποτε αλλαγή στην ιδιοκτησία ή τις χρήσεις των προσωπικών σας στοιχείων, ως "
    },
    "title4": "Πρόσβαση και επιλογή χρήστη",
    "paragraph4": {
      "row1": "Εάν αλλάξουν τα προσωπικά στοιχεία που υπάρχουν στο αρχείο για εσάς ή εάν δεν επιθυμείτε πλέον την υπηρεσία μας, μπορείτε να τα διορθώσετε ή να τα ενημερώσετε κάνοντας την αλλαγή στη σελίδα πληροφοριών πελατών μας ή στέλνοντας email στην Εξυπηρέτηση πελατών της Acorns.",
      "row2": "Θα διατηρήσουμε και θα χρησιμοποιήσουμε τις πληροφορίες σας όπως απαιτείται για τη συμμόρφωση με τις νομικές ή/και κανονιστικές υποχρεώσεις μας, την επίλυση διαφορών και την επιβολή των συμφωνιών μας.",
      "row3": "Εάν επιθυμείτε να εγγραφείτε στα ενημερωτικά δελτία μας, θα χρησιμοποιήσουμε το όνομα και τη διεύθυνση email σας για να σας στείλουμε το ενημερωτικό δελτίο. "
    },
    "title5": "Cookies / Τεχνολογίες παρακολούθησης",
    "paragraph5": {
      "row1": "Ένα cookie είναι ένα μικρό αρχείο κειμένου που αποθηκεύεται στον υπολογιστή ενός χρήστη για σκοπούς τήρησης αρχείων. ",
      "row2": "Χρησιμοποιούμε τόσο cookie αναγνωριστικού περιόδου σύνδεσης όσο και μόνιμα cookies. ",
      "row3": "Εάν απορρίψετε τα cookies, μπορείτε να συνεχίσετε να χρησιμοποιείτε τον Ιστότοπο, αλλά η δυνατότητά σας να χρησιμοποιείτε ορισμένες περιοχές του ιστότοπου, όπως διαγωνισμούς ή έρευνες, ενδέχεται να είναι περιορισμένη.",
      "row4": "Η χρήση cookies από τους συνεργάτες μας, τις θυγατρικές μας, την εταιρεία παροχής βοηθημάτων παρακολούθησης ή/και τους παρόχους υπηρεσιών δεν καλύπτεται από την Πολιτική Απορρήτου μας. ",
      "row5": "Χρησιμοποιούμε (ή/και ο διαφημιστικός μας συνεργάτης τρίτου μέρους) μια τεχνολογία λογισμικού που ονομάζεται clear gif (μερικές φορές γνωστά ως web beacons ή web bugs), που μας βοηθούν να διαχειριζόμαστε καλύτερα το περιεχόμενο στον ιστότοπο ενημερώνοντάς μας ποιο περιεχόμενο είναι αποτελεσματικό. "
    },
    "title6": "Σημείωση σχετικά με τη μη παρακολούθηση",
    "paragraph6": {
      "row1": "Το Do Not Track (\"DNT\") είναι μια προτίμηση απορρήτου που μπορούν να ορίσουν οι χρήστες σε ορισμένα προγράμματα περιήγησης ιστού. "
    },
    "title7": "Ασφάλεια",
    "paragraph7": {
      "row1": "Η ασφάλεια των προσωπικών σας στοιχείων είναι σημαντική για εμάς. ",
      "row2": "Ακολουθούμε γενικά αποδεκτά πρότυπα για την προστασία των προσωπικών πληροφοριών που μας υποβάλλονται, τόσο κατά τη μετάδοση όσο και μετά τη λήψη τους. "
    },
    "title8": "Αλλαγές σε αυτήν την Πολιτική Απορρήτου",
    "paragraph8": {
      "row1": "Ενδέχεται να ενημερώσουμε αυτήν την πολιτική απορρήτου για να αντικατοπτρίζει τις αλλαγές στις πρακτικές πληροφοριών μας. "
    },
    "title9": "Επικοινωνήστε μαζί μας",
    "paragraph9": {
      "row1": "Εάν έχετε οποιεσδήποτε ερωτήσεις σχετικά με την Πολιτική Απορρήτου μας, επικοινωνήστε με την Εξυπηρέτηση Πελατών της Mffais στη διεύθυνση:",
      "row2": "privacy@mffais.com",
      "row3": "Mffais"
    }
  },
  "termsAndConditions": {
    "mainTitle": "Όροι και Προϋποθέσεις Mffais",
    "title1": "καλως ΗΡΘΑΤΕ",
    "paragraph1": {
      "row1": "Καλώς ήρθατε στον ιστότοπο του Mffais!",
      "row2": "Αυτοί οι όροι και προϋποθέσεις περιγράφουν τους κανόνες και τους κανονισμούς για τη χρήση του ιστότοπου της Mffais, που βρίσκεται στον ιστότοπό μας.",
      "row3": "Με την πρόσβαση σε αυτόν τον ιστότοπο, υποθέτουμε ότι αποδέχεστε αυτούς τους όρους και προϋποθέσεις. ",
      "row4": "Η ακόλουθη ορολογία ισχύει για αυτούς τους Όρους και Προϋποθέσεις, τη Δήλωση Προστασίας Προσωπικών Δεδομένων και τη Δήλωση Αποποίησης ευθυνών και όλες τις Συμφωνίες: «Πελάτης», «Εσείς» και «Σας» αναφέρονται σε εσάς, το άτομο που συνδέεται σε αυτόν τον ιστότοπο και συμμορφώνεται με τους όρους και τις προϋποθέσεις της Εταιρείας. "
    },
    "title2": "Μπισκότα",
    "paragraph2": {
      "row1": "Χρησιμοποιούμε τη χρήση cookies. ",
      "row2": "Οι περισσότεροι διαδραστικοί ιστότοποι χρησιμοποιούν cookies για να μας επιτρέπουν να ανακτούμε τα στοιχεία του χρήστη για κάθε επίσκεψη. "
    },
    "title3": "Αδεια",
    "paragraph3": {
      "row1": "Εκτός εάν ορίζεται διαφορετικά, η Mffais και/ή οι δικαιοπάροχοι της κατέχουν τα δικαιώματα πνευματικής ιδιοκτησίας για όλο το υλικό στον ιστότοπο της Mffais.  ",
      "row2": "Δεν πρέπει να:",
      "row3": "• Αναδημοσίευση υλικού από τον ιστότοπο του Mffais.",
      "row4": "• Πώληση, ενοικίαση ή υπο• άδεια χρήσης υλικού από τον ιστότοπο της Mffais.",
      "row5": "• Αναπαράγετε, αντιγράφετε ή αντιγράφετε υλικό από τον ιστότοπο της Mffais.",
      "row6": "• Αναδιανομή περιεχομένου από τον ιστότοπο του Mffais.",
      "row7": "Η παρούσα Συμφωνία αρχίζει την ημερομηνία της παρούσας. ",
      "row8": "Μέρη αυτού του ιστότοπου προσφέρουν την ευκαιρία στους χρήστες να δημοσιεύουν και να ανταλλάσσουν απόψεις και πληροφορίες σε ορισμένες περιοχές του ιστότοπου. ",
      "row9": "Το Mffais διατηρεί το δικαίωμα να παρακολουθεί όλα τα Σχόλια και να αφαιρεί τυχόν Σχόλια που μπορεί να θεωρηθούν ακατάλληλα, προσβλητικά ή προκαλούν παραβίαση αυτών των Όρων και Προϋποθέσεων.",
      "row10": "Εγγυάστε και δηλώνετε ότι:",
      "row11": "• Έχετε το δικαίωμα να δημοσιεύετε τα σχόλια στον ιστότοπό μας και να έχετε όλες τις απαραίτητες άδειες και συναινέσεις για να το κάνετε.",
      "row12": "• Τα Σχόλια δεν παραβιάζουν κανένα δικαίωμα πνευματικής ιδιοκτησίας, συμπεριλαμβανομένων χωρίς περιορισμό πνευματικών δικαιωμάτων, ευρεσιτεχνίας ή εμπορικού σήματος οποιουδήποτε τρίτου.",
      "row13": "• Τα Σχόλια δεν περιέχουν κανένα δυσφημιστικό, συκοφαντικό, προσβλητικό, άσεμνο ή άλλο παράνομο υλικό που αποτελεί παραβίαση της ιδιωτικής ζωής.",
      "row14": "• Τα Σχόλια δεν θα χρησιμοποιηθούν για την προσέλκυση ή την προώθηση επιχειρηματικών ή εθιμικών ή παρουσίασης εμπορικών δραστηριοτήτων ή παράνομων δραστηριοτήτων.",
      "row15": "Με το παρόν χορηγείτε στο Mffais μια μη αποκλειστική άδεια χρήσης, αναπαραγωγής, επεξεργασίας και εξουσιοδότησης σε άλλους να χρησιμοποιούν, να αναπαράγουν και να επεξεργάζονται οποιοδήποτε από τα σχόλιά σας σε οποιαδήποτε μορφή, μορφή ή μέσο"
    },
    "title4": "Υπερσύνδεση με το Περιεχόμενό μας",
    "paragraph4": {
      "row1": "Οι ακόλουθοι οργανισμοί ενδέχεται να συνδεθούν με τον Ιστότοπό μας χωρίς προηγούμενη γραπτή έγκριση:",
      "row2": "• Κυβερνητικές υπηρεσίες;",
      "row3": "• Μηχανές αναζήτησης;",
      "row4": "• Ειδησεογραφικοί οργανισμοί.",
      "row5": "• Οι διανομείς ηλεκτρονικών καταλόγων μπορούν να συνδέονται με τον Ιστότοπό μας με τον ίδιο τρόπο που υπερσυνδέονται με τους ιστότοπους άλλων εισηγμένων επιχειρήσεων. ",
      "row6": "• Διαπιστευμένες επιχειρήσεις σε όλο το σύστημα, εκτός από την προσέλκυση μη κερδοσκοπικών οργανισμών, φιλανθρωπικών εμπορικών κέντρων και φιλανθρωπικών ομάδων συγκέντρωσης κεφαλαίων που ενδέχεται να μην υπερσυνδέονται με τον ιστότοπό μας.",
      "row7": "Αυτοί οι οργανισμοί ενδέχεται να συνδεθούν με την αρχική μας σελίδα, με δημοσιεύσεις ή άλλες πληροφορίες Ιστοτόπου, εφόσον ο σύνδεσμος: (α) δεν είναι σε καμία περίπτωση παραπλανητικός. ",
      "row8": "Ενδέχεται να εξετάσουμε και να εγκρίνουμε άλλα αιτήματα σύνδεσης από τους ακόλουθους τύπους οργανισμών:",
      "row9": "• κοινώς•γνωστές πηγές πληροφοριών καταναλωτών ή/και επιχειρήσεων.",
      "row10": "• τοποθεσίες κοινότητας dot.com.",
      "row11": "• ενώσεις ή άλλες ομάδες που εκπροσωπούν φιλανθρωπικά ιδρύματα.",
      "row12": "• Διανομείς ηλεκτρονικών καταλόγων.",
      "row13": "• πύλες Διαδικτύου.",
      "row14": "• Λογιστικά, νομικά και συμβουλευτικά γραφεία. ",
      "row15": "• εκπαιδευτικά ιδρύματα και εμπορικοί σύλλογοι.",
      "row16": "Θα εγκρίνουμε αιτήματα σύνδεσης από αυτούς τους οργανισμούς εάν αποφασίσουμε ότι: (α) ο σύνδεσμος δεν θα μας έκανε να φαινόμαστε δυσμενείς για τον εαυτό μας ή για τις διαπιστευμένες επιχειρήσεις μας. ",
      "row17": "Αυτοί οι οργανισμοί ενδέχεται να συνδέονται με την αρχική μας σελίδα, εφόσον ο σύνδεσμος: (α) δεν είναι σε καμία περίπτωση παραπλανητικός. ",
      "row18": "Εάν είστε ένας από τους οργανισμούς που αναφέρονται στην παράγραφο 2 παραπάνω και ενδιαφέρεστε να συνδεθείτε με τον ιστότοπό μας, πρέπει να μας ενημερώσετε στέλνοντας ένα email στο Mffais. ",
      "row19": "Οι εγκεκριμένοι οργανισμοί μπορούν να υπερσυνδέσουν τον Ιστότοπό μας ως εξής:",
      "row20": "• Με χρήση της εταιρικής μας επωνυμίας. ",
      "row21": "• Με τη χρήση του ενιαίου εντοπιστή πόρων που συνδέεται. ",
      "row22": "• Η χρήση οποιασδήποτε άλλης περιγραφής του ιστότοπού μας είναι συνδεδεμένη με την οποία έχει νόημα εντός του πλαισίου και της μορφής περιεχομένου στον ιστότοπο του συνδεδεμένου μέρους.",
      "row23": "Δεν θα επιτρέπεται η χρήση του λογότυπου του Mffais ή άλλου καλλιτεχνικού έργου για σύνδεση απουσία συμφωνίας άδειας χρήσης εμπορικού σήματος."
    },
    "title5": "iFrames",
    "paragraph5": {
      "row1": "Χωρίς προηγούμενη έγκριση και γραπτή άδεια, δεν μπορείτε να δημιουργήσετε πλαίσια γύρω από τις Ιστοσελίδες μας που αλλοιώνουν με οποιονδήποτε τρόπο την οπτική παρουσίαση ή την εμφάνιση της Ιστοσελίδας μας."
    },
    "title6": "Ευθύνη περιεχομένου",
    "paragraph6": {
      "row1": "Δεν φέρουμε ευθύνη για οποιοδήποτε περιεχόμενο που εμφανίζεται στον Ιστότοπό σας. "
    },
    "title7": "Το απόρρητό σας",
    "paragraph7": {
      "row1": "Παρακαλούμε διαβάστε την πολιτική απορρήτου μας"
    },
    "title8": "Επιφύλαξη Δικαιωμάτων",
    "paragraph8": {
      "row1": "Διατηρούμε το δικαίωμα να ζητήσουμε να αφαιρέσετε όλους τους συνδέσμους ή οποιονδήποτε συγκεκριμένο σύνδεσμο προς τον Ιστότοπό μας. "
    },
    "title9": "Αφαίρεση συνδέσμων από την ιστοσελίδα μας",
    "paragraph9": {
      "row1": "Εάν βρείτε οποιονδήποτε σύνδεσμο στον Ιστότοπό μας που είναι προσβλητικός για οποιονδήποτε λόγο, είστε ελεύθεροι να επικοινωνήσετε και να μας ενημερώσετε ανά πάσα στιγμή. ",
      "row2": "Δεν διασφαλίζουμε ότι οι πληροφορίες σε αυτόν τον ιστότοπο είναι σωστές, δεν εγγυόμαστε την πληρότητα ή την ακρίβειά τους. "
    },
    "title10": "Αποποίηση ευθυνών",
    "paragraph10": {
      "row1": "Στο μέγιστο βαθμό που επιτρέπεται από την ισχύουσα νομοθεσία, αποκλείουμε όλες τις δηλώσεις, τις εγγυήσεις και τους όρους που σχετίζονται με τον ιστότοπό μας και τη χρήση αυτού του ιστότοπου. ",
      "row2": "• να περιορίσουμε ή να αποκλείσουμε την ευθύνη μας ή τη δική σας για θάνατο ή προσωπικό τραυματισμό.",
      "row3": "• να περιορίσουμε ή να αποκλείσουμε την ευθύνη μας ή τη δική σας για απάτη ή δόλια ψευδή δήλωση.",
      "row4": "• να περιορίσετε οποιαδήποτε από τις υποχρεώσεις μας ή τις υποχρεώσεις σας με οποιονδήποτε τρόπο δεν επιτρέπεται από την ισχύουσα νομοθεσία. ",
      "row5": "• Εξαιρέστε οποιαδήποτε από τις υποχρεώσεις μας ή τις υποχρεώσεις σας που ενδέχεται να μην εξαιρεθούν σύμφωνα με την ισχύουσα νομοθεσία.",
      "row6": "Οι περιορισμοί και οι απαγορεύσεις ευθύνης που ορίζονται στην παρούσα Ενότητα και αλλού στην παρούσα δήλωση αποποίησης ευθύνης: (α) υπόκεινται στην προηγούμενη παράγραφο. ",
      "row7": "Εφόσον ο ιστότοπος και οι πληροφορίες και οι υπηρεσίες του ιστότοπου παρέχονται δωρεάν, δεν θα φέρουμε ευθύνη για οποιαδήποτε απώλεια ή ζημία οποιασδήποτε φύσης."
    }
  }
}
